{"id": "rosnicka", "organization": "Poslanecká sněmovna", "vote_events": {"49874": {"pro_issue": -1, "description": "Některé důlní společnosti porušují už bezmála 20 let platný zákon a neplní své povinnosti, podle kterých mají předložit údaje o majetkupotřebné k tzv. odpisu zásob. Umožnilo by to zrušit zbytečné stavebníuzávěry, které v obcích bezdůvodně platí už desítky let. Cílem této novelybylo stanovit lhůtu a účinné sankce za nedodání dokumentů potřebnýchk odpisům. Většina poslanců nikdy nenašla odvahu otevřeně protitéto úpravě hlasovat, pouze ji několik měsíců ze svého projednání odkládali(hodnotíme pokus o vyřazení z pořadu schůze). Novelizace protonebyla schválena a těžařské společnosti mohou dále porušovat zákon.", "weight": "1", "identifier": "49874", "available_vote_event": true, "name": "Neumožnění odpisu zásob uhlí", "subcategory": ["energie"], "links": []}, "24065": {"pro_issue": 1, "description": "Úmluva dává možnost sousedním státům vyjádřit se k investičním záměrům, které mohou mít vliv na jejich životni prostředí. Ratifikace úmluvy je podmínkou pro čerpání financí z programů EU. V dobu projednávání neratifikovaly tuto úmluvu ze střední Evropy pouze SRN a ČR, která váhala především kvůli jaderné elektrárně Temelín. Poslanci Vladimir Laštůvka (ČSSD) a Jaromír Kohlíček (KSČM) požadovali projednávaní úmluvy odložit kvůli synchronizaci se zákonem o EIA. Poslanci většinou vyjádřili souhlas s úmluvou.", "weight": "1", "identifier": "24065", "available_vote_event": true, "name": "Úmluva o posuzování vlivů na ŽP (1991, Espoo, Finsko)", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=516"}]}, "48167": {"pro_issue": 1, "description": "Prachové částice prokazatelně poškozují lidské zdraví. V určitých regionech (Ostravsko, Ústecko, řada pražských ulic i další) jsou pravidelněpřekračovány jejich hygienické limity. Novela dává krajským úřadům pravomoc stanovit velkým znečišťovatelům v místech sezhoršenou kvalitou ovzduší emisní strop, který musí ve stanovenélhůtě splnit, a snížit tak zátěž obyvatel dané lokality.", "weight": "1", "identifier": "48167", "available_vote_event": true, "name": "Méně prachu v ovzduší", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=520"}]}, "31880": {"pro_issue": -1, "description": "Poslanci schválili vládní návrh zákona o dani z přidané hodnoty. Odhlasovali také návrh poslance M. Krause (ČSSD), aby ze seznamu zboží podléhajícího snížení sazbě byly odstraněny položky jako např. výrobky z recyklovaného papíru, biologické přípravky na čistění odpadních vod, bionafta, bioplyn, solární zařízení na ohřev vody. Vyšší daňové zatížení povede ke zdražení těchto výrobků.", "weight": "1", "identifier": "31880", "available_vote_event": true, "name": "Zákon o dani z přidané hodnoty", "subcategory": ["energie", "odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=205"}]}, "50134": {"pro_issue": -1, "description": "Česká inspekce životního prostředí může pozastavit i takové činnosti ničící přírodu a životní prostředí, které sice byly původně povoleny,ale následně byly v uděleném povolení odhaleny chyby. Může se takv některých případech zabránit nevratným škodám. Tento postup jenejčastěji používán při kácení veřejné zeleně. Poslanci navrhli, abybyla tato pravomoc České inspekci životního prostředí omezena.", "weight": "1", "identifier": "50134", "available_vote_event": true, "name": "Omezení pravomocí ČIŽP", "subcategory": ["ovzduší a doprava", "odpady a chemické látky", "ochrana přírody a zvířat", ""], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=632"}]}, "14132": {"pro_issue": 1, "description": "Vládní návrh zákona, kterým měl být z přírodně nejcennější části CHKO Labské pískovce vytvořen národní park. Poslanci diskutovali zejména o samotném zřízení národního parku a o jeho rozloze. Zamítnutí nebo schválení pouze malé varianty národního parku se zastávali poslanci za ODS. Návrh Libora Ambrozka (KDU-ČSL) na střední variantu rozlohy parku byl kompromisem mezi vládou předloženou velkou variantou a zemědělským výborem prosazovanou malou variantou a jako takový měl největší  šanci na úspěch.", "weight": "1", "identifier": "14132", "available_vote_event": true, "name": "Zákon o vyhlášení Národního parku České Švýcarsko", "subcategory": ["ochrana přírody a zvířat", "krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=77"}]}, "53693": {"pro_issue": -1, "description": "Podle senátního návrhu mají být jaderné elektrárny, přehrady, či elektrická vedení v České republice „privilegovanými“ stavbami, pro které nemusí platit běžné stavební předpisy. Dosud takových privilegií přitom dosáhly pouze dopravní stavby. Změna předpokládá omezení práva občanů na účast v rozhodovacích procesech, a také usnadnění vyvlastňování. Ačkoliv vláda byla původně proti návrhu, ústy ministra průmyslu Martina Kocourka své stanovisko přehodnotila a tento zásah do občanských práv podpořila. Pozitivně hodnotíme nesouhlas s návrhem novely v závěrečném hlasování.", "weight": "1", "identifier": "53693", "available_vote_event": true, "name": "Další zvýhodnění velkých investorů před občany", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=24"}]}, "55604": {"pro_issue": -1, "description": "Vláda ve svém zákoně předložila kompromisní variantu zvýšení poplatků za znečišťování ovzduší tak, aby alespoň částečně motivovala podniky k postupné modernizaci špinavých technologií. Poslanec Bureš (ODS) naopak navrhl zcela zrušit i stávající nízké poplatky. Protože na schůzi nemohla být přítomná část omluvených poslanců ČSSD, zpravodajka Konečná (KSČM) návrh podpořila a někteří poslanci se dle svých pozdějších vyjádření domnívali, že hlasují o něčem jiném, byl pozměňovací návrh schválen.", "weight": "1", "identifier": "55604", "available_vote_event": true, "name": "Zrušení poplatků za znečišťování ovzduší", "subcategory": ["ovzduší", "energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=449"}]}, "32931": {"pro_issue": -1, "description": "Členové sněmovního Zemědělského výboru v bodě 11 svého usnesení navrhli, aby se zákon o ochraně přírody nevztahoval na takzvanou údržbukoryt a břehů vodních toků. Mezi tyto činnosti patří třeba těžba štěrku,kácení stromů nebo opravy a rekonstrukce vodních staveb. Podle návrhuby se jich vůbec netýkala pravidla ochrany ohrožených druhů, vzácnýchbiotopů nebo zeleně. Právníci Parlamentního institutu upozornili poslance,že návrh je v nesouladu s evropskou legislativou. Návrh byl zamítnut díkypodpoře klubů ČSSD, ODS, KDU-ČSL a US-DEU.", "weight": "1", "identifier": "32931", "available_vote_event": true, "name": "Vodní zákon: oslabení ochrany přírody při úpravě vodních toků", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=352"}]}, "32147": {"pro_issue": -1, "description": "Vláda předložila novelu zákona o ovzduší, která zlepšuje ochranu zdraví před škodlivými emisemi. Obsahuje dva důležité body. Za prvé upřesnila platnost emisních limitů, které stanoví, jaké množství toxických látek smějí vypouštět spalovny odpadu. Za druhé vylepšila ochranu ozónové vrstvy před plyny, které ji poškozují. Zpřísnila pravidla pro zacházení s použitými škodlivými látkami: zavádějí se pro ně stejná kritéria jako pro nově vyrobené.Tím se odstraňuje především nebezpečí obcházení zákona nežádoucím dovozem a vývozem a dodáváním na trh. Pavel Hrnčíř (ODS) podal návrh,aby Poslanecká sněmovna celou novelu zamítla již v prvním čtení – ještě před projednáním ve výborech. Proti se postavily kluby ČSSD, KDU-ČSL, KSČM a US-DEU.", "weight": "1", "identifier": "32147", "available_vote_event": true, "name": "Vylepšení zákona o ochraně ovzduší", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=359"}]}, "34292": {"pro_issue": -1, "description": "Jaromír Schling (ČSSD) navrhl změnu zákona, podle které by vyjmul Labe (od Pardubic po hranice) a Vltavu (od Třebenic po soutok) z působnosti zákona o ochraně přírody a krajiny. Pokud vodní cesta leží v chráněném území, nevztahovaly by se na projekty „související s jejím rozvojem a modernizací“ pravidla ochrany přírody. Návrh byl přijat a posléze vrácen Senátem.", "weight": "1", "identifier": "34292", "available_vote_event": true, "name": "Zrušení platnosti ochrany přírody pro Vltavu a Labe", "subcategory": ["ochrana přírody a zvířat", "ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=343"}]}, "46710": {"pro_issue": 1, "description": "Názor vyjádřený dostatečným množstvím občanů v místním referendu je závazný. Jak ale docílit, aby jej obec skutečně vyslyšela? Prostřednictvímvynutitelné sankce. Zastupitelstvu obce hrozí, že buderozpuštěno, pokud názor vyjádřený v referendu nerespektuje. Někteříposlanci se však rozhodli možnost udělení této sankce – rozpuštěnízastupitelstva – zrušit. Návrh, který hodnotíme, se snažil (marně)tento poslanecký úmysl zvrátit.", "weight": "1", "identifier": "46710", "available_vote_event": true, "name": "Povinnost respektovat výsledky referenda pod podmínkou sankce", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=323"}]}, "46725": {"pro_issue": -1, "description": "Evropská legislativa zavedla pravidlo, že velké průmyslové podniky budou platit alespoň za část ekologických škod, které způsobí ropnými skvrnami, úniky toxických odpadů, neoprávněným ničením přírodních rezervací a podobně. Někteří poslanci však navrhli, aby byly z odpovědnosti za škody na životním prostředí vyňaty státní podniky, a to dokonce v rozporu s požadavky Evropské unie. Sněmovna návrh schválila, ale její snaha byla nakonec neúspěšná. Její chybu odstranil pozměňovací návrh Senátu.", "weight": "1", "identifier": "46725", "available_vote_event": true, "name": "Podniky bez odpovědnosti za škody na životním prostředí", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=322"}]}, "8418": {"pro_issue": -1, "description": "Návrh jednoznačně zvýhodňoval jednu skupinu zvířat před druhou a tím zpochybňoval samotnou podstatu zákona na ochranu zvířat proti týrání.", "weight": "1", "identifier": "8418", "available_vote_event": true, "name": "Novela zákona na ochranu zvířat proti týrání", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=2&T=99"}]}, "49338": {"pro_issue": -1, "description": "Elektrárny o celkovém výkonu nejméně 100 MW s možností poskytovat podpůrné služby k zajištění provozu elektrizační soustavy budounově zřizovány a provozovány ve veřejném zájmu. Jedná se o nesystémovýkrok, kterým je podnikatelský záměr povýšen na zájem veřejný,který mimo jiné umožní vyvlastňovat soukromé pozemky kvůliprojektům, jako jsou jaderné, uhelné nebo plynové elektrárny. Tentonávrh byl přijat v rámci rozsáhlého balíku pozměňovacích návrhůz Hospodářského výboru. Přesto jsme se ho rozhodli hodnotit, protožeho považujeme za zásadní.", "weight": "1", "identifier": "49338", "available_vote_event": true, "name": "Výstavba elektráren jako veřejný zájem", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=566"}]}, "24563": {"pro_issue": 1, "description": "Podle poslaneckého návrhu tohoto zákona jsou všechny stavby v rámci výstavby dálnice D5 v úseku Ejpovice–Sulkov (dálniční obchvat Plzně) veřejným zájmem, a tudíž veškerá řízení ohledně této stavby probíhají ve speciálním režimu řízení ve veřejném zájmu (a tudíž např. bez účasti veřejnosti). Zákon umožňuje Ředitelství silnic a dálnic a plzeňskému magistrát prosadit kontroverzní (delší, dražší a tedy náročnější a později dokončenou) variantu. Hlavním argumentem navrhovatelů (Václav Brousek z ODS, Milada Emmerová z ČSSD, Jaroslav Lobkowicz z KDU-ČSL, Jiří Maštálka z KSČM) byla kalamitní dopravní situace v Plzni. Poslanec Libor Ambrozek (KDU-ČSL) navrhl zamítnutí návrhu zákona ve II. čtení pro nekoncepčnost.", "weight": "1", "identifier": "24563", "available_vote_event": true, "name": "Zákon o obchvatu Plzně", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=758"}]}, "56468": {"pro_issue": 1, "description": "Majitelé týraného zvířete mohou mít zakázáno zvířata nadále chovat. To je jedna z nejvýznamnějších změn novely, která omezí opakované týrání. Při důvodné obavě, že majitel zvířeti neposkytne potřebnou péči, je možné jej trvale odebrat. Dříve se přitom zvířata pouze na náklady obecního úřadu umisťovala do náhradní péče. V neodkladných případech bude přitom nově moci policie vstupovat do bytů či domů. Schválená byla pouze původní poslanecká verze, kterou ekologické organizace podporují. Hodnotíme nicméně hlasování o senátní verzi, jež by umožnila lepší výkon svěřených kompetencí obcí.", "weight": "1", "identifier": "56468", "available_vote_event": true, "name": "Méně týrání zvířat", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=582"}]}, "46668": {"pro_issue": 1, "description": "Zamítnutí zákona o Národním parku Šumava, podle kterého by řízení a správu národního parku měl převzít „Výbor národního parku“ – kolektivníorgán jmenovaných z části vládou, z části Parlamentem a oběmakraji, na nichž park leží. Stát – zřizovatel parku a majitel pozemků – byv něm měl jen těsnou většinu jediného hlasu. Výbor by jmenoval a odvolávalředitele národního parku a schvaloval jeho rozpočet. Řízenípéče o přírodu, včetně expertních zoologických nebo botanickýchotázek, by převzali politici. Přitom ve výboru by nebyl ani jediný zástupcevědců. To vše bez jasně dané konkrétní odpovědnostia možnosti kontroly. Návrh navíc neprošel žádným druhem veřejnéhoprojednání – ani s vlastníky pozemků, ani s obcemi.", "weight": "1", "identifier": "46668", "available_vote_event": true, "name": "Zvyšování politického vlivu při správě NP Šumava", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=379"}]}, "41698": {"pro_issue": -1, "description": "Tentokrát s návrhem razantně seškrtat občanská práva na připomínkování povolení velkých staveb ve svém sousedství přišel Vlastimil Aubrecht(ČSSD). Změnu chtěl prosadit v rámci pozměňovacích návrhů k úplně jinému– stavebnímu – zákonu. Hlasování o pozměňovacím návrhu", "weight": "1", "identifier": "41698", "available_vote_event": false, "name": "Seškrtání občanských práv v zákoně o ochraně přírody a krajiny", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=999"}]}, "56459": {"pro_issue": 1, "description": "Snazší orientaci lidem kupujícím dům či byt nebo těm, kteří chtějí snížit svou spotřebu energie, přinese povinné označení prodávaných budov štítky s údaji o jejich energetické spotřebě. Nová pravidla pro stavbu domů také přimějí developery, aby stavěli budovy, kde vytápění bytu přijde pouze na několik stokorun měsíčně. Za prospěšné považujeme hlasování pro parlamentní verzi zákona, kterým poslanci přehlasovali prezidentské veto.", "weight": "1", "identifier": "56459", "available_vote_event": true, "name": "Zákon o chytrých, úsporných budovách", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=622"}]}, "56092": {"pro_issue": -1, "description": "Po všeobecné kritice vládní návrh zákona účast veřejnosti na rozhodování o stavebních záměrech sice komplikuje, ale oproti původní verzi ji zachovává. Zákon navíc umožňuje veřejnou kontrolu autorizovaných inspektorů. Pozměňovací návrh hospodářského výboru chtěl zakázat stavebním úřadům, aby se zabývaly připomínkami občanů ohledně prašnosti či hluku. Návrh by řízení nezkrátil a navíc šlo o přílepek novelizující zákon o ochraně přírody. Kromě poslance Břetislava Petra návrh ale nezískal žádnou podporu, což představuje v praxi týkající se přílepků významný precedent. Do hodnocení jsme jej proto nezařadili navzdory, ale právě kvůli jednoznačně odmítavému postoji Sněmovny k návrhu.", "weight": "1", "identifier": "56092", "available_vote_event": true, "name": "Připomínky občanů k prašnosti a hluku nerelevantní pro stavby", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=573"}]}, "50129": {"pro_issue": -1, "description": "Aleje v české krajině mohly být lépe chráněny díky navržené novelizaci. Ta ruší výjimku, která umožňovala silničářům plošné kácení stromořadípodél silnic bez povolení. Změna zákona by měla zaručit, že už nebudouv zimních měsících masivně káceny stromy, které rostou podél silnic,jak tomu bylo v předchozích letech. Část poslanců se pokusila zabránitprojednávání této novely návrhem na její zamítnutí.", "weight": "1", "identifier": "50129", "available_vote_event": true, "name": "Pokus zabránit lepší ochraně alejí", "subcategory": ["krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=632"}]}, "54081": {"pro_issue": -1, "description": "Novelizace soudního řádu správního přinesla kladné změny - například snazší přiznání odkladného účinku bránící tomu, aby stavebník pokračoval v nelegální výstavbě. Objevil se ale také negativní pozměňovací návrh. Poslanec Lukša chtěl zásadně zkrátit lhůtu pro přezkum územních plánů na pouhý jeden rok. Zákon přitom počítá s tříletou lhůtou. Kratší lhůta v případě tak složitého materiálu by mohla vést k tomu, že by zjištěné chyby již nemohly být jednoduše opraveny. Mohly by tak vést k vážným problémům a konfliktům při následných územních řízeních k jednotlivým projektům a ke komplikovaným a nákladným řízením o změnách územního plánu. Kromě zbytečné administrativy by tak byla ohrožena i kvalita života občanů. O tomto návrhu se hlasovalo zvlášť a nejednotně, proto jsme se jej rozhodli hodnotit.", "weight": "1", "identifier": "54081", "available_vote_event": true, "name": "Nemožnost změnit špatný územní plán už po jednom roce", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=319"}]}, "56086": {"pro_issue": -1, "description": "Od vydání povolení do zahájení činnosti investora může uplynout několik let, proto Česká inspekce životního prostředí dosud ve výjimečných případech mohla pozastavit i povolenou těžbu či výstavbu, aby tak ochránila například vzácné chráněné druhy živočichů. Poslanecký pozměňovací návrh tuto kompetenci ruší. Stát tak v uvedených případech bude moci pouze sledovat ničení přírody a životního prostředí.", "weight": "1", "identifier": "56086", "available_vote_event": true, "name": "Zrušení kompetencí inspekce životního prostředí", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=573"}]}, "51964": {"pro_issue": -1, "description": "Vláda s podporou ekologických organizací navrhla změny v zákoně, které zajistí, aby státní podpora pro solární elektrárny nebyla zbytečněmnohem větší než výrobní náklady a vytlačila tak z trhu spekulantyi nesmyslné projekty. Hospodářský výbor však předložilpozměňovací návrhy, které by paradoxně řešení problému bránily.Tento návrh by neumožnil rychlé a dostatečné snížení podpory výrobysolární elektřiny. Na druhé straně by bezdůvodně postihovalvšechny obnovitelné zdroje, kterým by nejistota výše poskytnutépodpory zásadně omezila přístup k bankovním úvěrům.", "weight": "1", "identifier": "51964", "available_vote_event": true, "name": "Nesystémové omezení podpory pro solární energetiku", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=968"}]}, "5434": {"pro_issue": 1, "description": "Zákon mění a doplňuje předcházející zákony týkající se ochrany ovzduší, o státní správě ochrany ovzduší a poplatcích za jeho znečisťování. Zákon nově definuje limity znečištění a povinnosti provozovatelů mobilních zdrojů znečišťování. Upravuje i opatření přijímaná při  smogových situacích.", "weight": "1", "identifier": "5434", "available_vote_event": true, "name": "Zákon, kterým se mění a doplňuje zákon o ochraně ovzduší před znečišťujícími látkami", "subcategory": ["ovzduší a doprava"], "links": []}, "39081": {"pro_issue": -1, "description": "Poslanecký návrh zákona o dálnicích měl prohlásit vybrané dopravní stavby za stavby ve veřejném zájmu. Návrh výrazně omezuje místní samosprávy– obce by nemohly navrhovat třeba změnu trasy – a vážně zasahujedo práv vlastníků. Poslanecká sněmovna podpořila senátní veto zákona.", "weight": "1", "identifier": "39081", "available_vote_event": true, "name": "Vyvlastňování pro dálnice", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=373"}]}, "51024": {"pro_issue": 1, "description": "V souvislosti s řízením vedeným Evropskou komisí navrhla vláda novelizaci účasti veřejnosti v zákoně o posuzování vlivů na životní prostředí. Podle něj by měla občanská sdružení, obecně prospěšné společnosti a obce, které v řízení EIA vyjádřily svoje připomínky, právo se žalobou domáhat zrušení rozhodnutí, popřípadě vyslovení jeho nicotnosti. Přestože tato novelizace nijak nerozšiřovala práva veřejnosti, poslanci se proti ní ostře vyhradili a nepodpořili ji.", "weight": "1", "identifier": "51024", "available_vote_event": true, "name": "Zákon o posuzování vlivů na životní prostředí", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=901"}]}, "24077": {"pro_issue": 1, "description": "Tento zákon se projednával v parlamentu téměř rok a v průběhu projednávání byl zásadně okleštěn vládní návrh předložený MŽP. Vládní úprava zákona např. požadovala povinné variantní řešení posuzovaných záměrů, počítala s posuzováním koncepcí a s širším zapojením veřejnosti na povinných veřejných slyšeních. Na jednání pléna se poslanec Libor Ambrozek (KDU-ČSL) pokusil zavést alespoň povinné veřejné projednání ve fázi zpracování dokumentace. Olga Sehnalova (ČSSD) pak podala pozměňovací návrh, podle něhož měly pod působnost zákona spadat přeložky komunikaci již od délky 1 km (místo 10 km), což by zabránilo případům, kdy se stavby záměrně dělí na menší části, aby se posuzování dle tohoto zákona vyhnuly.", "weight": "1", "identifier": "24077", "available_vote_event": true, "name": "Zákon o posuzování vlivů na ŽP (EIA)", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=495"}]}, "55115": {"pro_issue": -1, "description": "Hodnotili jsme výjimečně hlasování o zařazení tohoto zákona v programu sněmovny. Tento zákon by zásadně zmenšil zóny přísně chráněné vzácné přírody a rozhodování o národním parku by prakticky podřídil několika obcím a dvěma krajům. Jeho příprava probíhala bez potřebné odborné, společenské a politické diskuse. Samotné zařazení zákona do programu sněmovny jsme proto nakonec hodnotili jako negativní. Sněmovna o projednávání návrhu hlasovala třikrát, jedině toto hlasování ale bylo jednoznačně průkazné.", "weight": "1", "identifier": "55115", "available_vote_event": true, "name": "Podnikatelské záměry nad ochranou přírody v národním parku", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=435"}]}, "47266": {"pro_issue": -1, "description": "Zamítnutí senátního pozměňovacího návrhu, který by umožňoval volnou výstavbu i mimo zastavěná území obcí bez schváleného územního plánu, a setrvání na původní novelizaci schválené poslaneckou sněmovnou.", "weight": "1", "identifier": "47266", "available_vote_event": true, "name": "Novelizace stavebního zákona", "subcategory": ["ochrana přírody a zvířat", "krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=259"}]}, "45041": {"pro_issue": 1, "description": "Integrovaný registr znečištění je jedním ze základních informačních zdrojů pro širokou veřejnost. Lidé v něm mohou nalézt údaje o znečišťovatelích,jimi vypouštěných škodlivých látkách, atd. Předloženánovela zákona navrhovala stávající informační systém omezit. Protose ministr životního prostředí rozhodl tento návrh z projednávánístáhnout a zásadně přepracovat", "weight": "1", "identifier": "45041", "available_vote_event": true, "name": "Integrovaný registr znečištění", "subcategory": ["účast veřejnosti na rozhodování", "odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=119"}]}, "48652": {"pro_issue": -1, "description": "V České republice neustále ubývá zemědělské půdy. Hlavním důvodem je rozsáhlá výstavba – logistických center, rodinných domů nebodopravní infrastruktury. Jedním z nástrojů k ochraně půdy je poplatekza její stavební využití. Ten je v současné době příliš nízký a nedostatečněmotivuje investory. Novelizace proto navrhovala rozčleněnípůdy podle úrodnosti a razantní zvýšení poplatků za její využitípro jiné než zemědělské účely. Hodnotíme návrh na vyřazení z programu.", "weight": "1", "identifier": "48652", "available_vote_event": true, "name": "NE lepší ochraně zemědělské půdy", "subcategory": ["krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=652"}]}, "43337": {"pro_issue": 1, "description": "Při projednávání poslanecké novely zákona o odpadech byl v návaznosti na hrozící dovozy odpadů navržen ministrem životního prostředípozměňovací návrh, který stanovil jasné podmínky pro dovoz odpadků dospaloven. Přijetí pozměňovacího návrhu by uzákonilo zákaz dovozu odpadkůdo spaloven. Hlasování o pozměňovacím návrhu.", "weight": "1", "identifier": "43337", "available_vote_event": false, "name": "Nevyužitý zákaz dovozu odpadků do spaloven", "subcategory": ["odpady a chemické látky", "ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=1087"}]}, "26267": {"pro_issue": 1, "description": "Návrh zákona o myslivosti vznikl ze dvou předložených poslaneckých návrhů a ve Sněmovně se o něm rozpoutala bouřlivá diskuse, zejména o vztahu mezi vlastníky honebních pozemků a jejich uživateli – myslivci. Diskutovalo se také o seznamech chráněné zvěře, o pravomocích mysliveckých stráží nebo o povinných psychologických testech pro myslivce. Poslanec Libor Ambrozek (KDU-ČSL) navrhl vypustit ze seznamu zvěře chráněné druhy živočichů. V dalším pozměňovacím návrhu se zasadil o právo Ministerstva životního prostředí spolu ovlivnit metodiku stanoven výpočtu zvěře v honitbách.", "weight": "1", "identifier": "26267", "available_vote_event": false, "name": "Zákon o myslivosti", "subcategory": ["krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=788"}]}, "52263": {"pro_issue": -1, "description": "Výrobci energie v jaderných elektrárnách jsou povinni přispívat určitou částkou do jaderného účtu. Z těchto prostředků má být financována výstavba trvalého úložiště radioaktivního odpadu. Již podle současných odhadů je výše příspěvků na účet podhodnocena a k financování úložiště nebude stačit. Poslanci navíc ještě chtěli použít část financí na vyplácení kompenzací obcím v blízkosti jaderných elektráren, popřípadě plánovaného úložiště. Jedná se tedy o populistický krok na úkor jaderné bezpečnosti. Novelu nakonec nestihli poslanci schválit. Hodnotíme pokus o pevné zařazení na program schůze.", "weight": "1", "identifier": "52263", "available_vote_event": true, "name": "Zneužívání financí z jaderného účtu", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=831"}]}, "46712": {"pro_issue": 1, "description": "Místní referendum je platné a závazné pouze v případě, že se ho zúčastní alespoň polovina, tj. minimálně 50 % obyvatel obce. Toho jeale v praxi často obtížné dosáhnout. Výsledek referenda se tak častostává pouze nezávazně projeveným názorem aktivních či přesvědčenýchobčanů. Vládní koalice předložila návrh, který snižoval účast nezbytnoupro platnost referenda na 35 % obyvatel obce. Pokud by bylaminimální účast splněna a pro návrh se vyslovila přinejmenším čtvrtinaze všech místních občanů, byl by výsledek referenda také závazný.", "weight": "1", "identifier": "46712", "available_vote_event": true, "name": "Snížení kvóra pro platnost místního referenda", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=323"}]}, "55537": {"pro_issue": 1, "description": "Ministerstvo dopravy do vládního návrhu zákona prosadilo výjimku pro správce silnic a železnic, aby mohli bez platného povolení, bez účasti veřejnosti a bez náhradní výsadby kácet aleje podél komunikací. Učinilo tak novelou věcně nesouvisejícího zákona, tedy přílepkem. Ve Sněmovně ale zástupci rezortu nedokázali výjimku odůvodnit, a proto drtivá většina poslanců a poslankyň podpořila návrh Výboru pro životní prostředí na její vypuštění. Považujeme je za významný precedent, proto jsme jej i přes jednoznačné hlasování do hodnocení zařadili", "weight": "1", "identifier": "55537", "available_vote_event": true, "name": "Paušální výjimka pro silničáře kácet aleje bez náhrady", "subcategory": ["krajina a těžba a zemědělství", "doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=528"}]}, "35190": {"pro_issue": -1, "description": "Hlasování o přijetí vládního návrhu zákona. Vládní návrh nového správního řádu byl předložen již v minulém volebním období. Tento návrh byl však kritizován jako příliš složitý, málo srozumitelný a v některých případech vedoucí k nejistotě ohledně správného výkladu. Napadána byla také ustanovení zasahující do postavení a práv účastníků řízení. Z těchto důvodů Poslanecká sněmovna návrh opakovaně neschválila. Nový vládní návrh oproti předchozímu sice obsahuje některé dílčí změny, základní koncepce však zůstává stejná. Kritici opět vytýkají návrhu komplikovanost a nejednoznačnost některých jeho ustanovení: Oproti platnému správnímu řádu představuje vládní návrh normu několikanásobně rozsáhlejší (téměř 200 paragrafů oproti 85 stávajícím). V některých případech je podrobnost a rozsáhlost nově navržené úpravy v rozporu s požadavkem její přehlednosti a srozumitelnosti, což je u předpisu, kterým se mají řídit orgány veřejné správy všech stupňů, požadavek zásadní. Návrh také oslabuje nebo nedostatečně zajišťuje práva účastníků řízení, především stále neobsahuje jednoznačné vyjádření rovnosti účastníků řízení v procesních právech a povinnostech. Kromě toho má návrh další nedostatky: např. v úpravě doručování (není dořešen institut s účastníkem dohodnuté adresy pro doručování), ukládání nedoručené písemnosti (možnost uložení u úřadu, který písemnost vyhotovil, což může působit problémy účastníkům se vzdáleným místem pobytu či sídlem), řešení rozporů mezi dotčenými státními orgány (není zřetelně rozlišeno, ve vztahu k podmiňujícím správním aktům a předběžným otázkám, kdy lze vést dohodovací řízení) a některé další.", "weight": "1", "identifier": "35190", "available_vote_event": true, "name": "Správní řád", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=201"}]}, "53449": {"pro_issue": -1, "description": "Novelu zákona o ochraně ovzduší předložila skupina vládních poslanců s cílem ulevit především lidem na Ostravsku a v dalších regionech postižených znečištěním z průmyslu, dopravy a domácích kotlů. Dává například obcím možnost stanovit nízkoemisní zóny s omezením vjezdu pro automobily s nejvyššími emisemi, pokud mohou využít objízdnou trasu po silnici stejné či vyšší třídy. Dále umožňuje zavedení oblastních emisních stropů pro vymezené skupiny velkých průmyslových znečišťovatelů v územích se zhoršenou kvalitou ovzduší. Proti nástroji emisních stropů se svým pozměňovacím návrhem ale postavila poslankyně Kateřina Konečná (KSČM). Hlasování proti jejímu návrhu jsme v kontextu zákona hodnotili jako prospěšné pro životní prostředí.", "weight": "1", "identifier": "53449", "available_vote_event": true, "name": "Omezení průmyslového znečištění na Ostravsku i jinde", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=90"}]}, "48976": {"pro_issue": -1, "description": "Zákon o posuzování vlivů na životní prostředí zajišťuje, že každá velká stavba před povolením projde posouzením svého dopadu na životní prostředí. K záměru se v něm vyjadřují experti i místní lidé. Ale podle dosavadních pravidel se nikdo nemůže ohradit, pokud se závěrem posuzování nesouhlasí. Vláda navrhla novelu, na jejímž základě by se občanská sdružení, obecně prospěšné společnosti a obce, mohly žalobou domáhat soudního přezkoumání správnosti závěru. Poslanci však veřejnosti tento postup neumožnili.", "weight": "1", "identifier": "48976", "available_vote_event": true, "name": "Rozšíření možnosti přezkumu rozhodování v posuzování vlivů na životní prostředí", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=599"}]}, "56638": {"pro_issue": -1, "description": "Pozměňovací návrh poslance Zapletala by z jakékoliv těžby nerostných surovin činil automaticky veřejný zájem. Doly nebo lomy by proto měly přednost před kvalitou života v sousedních obcích, před péčí o českou krajinu nebo před soukromými domy. Případný spor by přitom mělo řešit „projednání ve vládě“: tedy nikoli schválení vládou, natožpak řádný soud, jak je dosud obvyklé. Podle platných zákonů správní řízení vždy rozhoduje, zda je ve veřejném zájmu v konkrétním případě vyvlastnit dům a pozemky soukromého vlastníka. Za prospěšné považujeme hlasování proti a zdržel se.", "weight": "1", "identifier": "56638", "available_vote_event": true, "name": "Těžba nebude nade vše", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=731"}]}, "50074": {"pro_issue": 1, "description": "Návrh stanovil pravidla pro používání takzvaného mechanicko-biologické zpracování odpadu. Umožňoval by tak investovat do této modernítechnologie, která je levnější alternativou výstavby velkýchspaloven a lépe využívá recyklovatelné suroviny.", "weight": "1", "identifier": "50074", "available_vote_event": true, "name": "Podpora mechanicko-biologické úpravy odpadu", "subcategory": ["odpady a chemické látky", ""], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=717"}]}, "50151": {"pro_issue": -1, "description": "Zákon o ochraně přírody a krajiny stanovil již na počátku 90. let, že má tento zákon přednost před stavebním nebo lesním zákonem, horními předpisy a dalšími, tedy že má tzv. specialitu. Kdyby bylo toto ustanovení zrušeno, musel by se vzájemný vztah zákonů složitě určovat vždy v jednotlivých konkrétních řízeních. Navíc by tak byla potenciálně ohrožena možnost veřejnosti účastnit se řízení upravených jinými zákony.", "weight": "1", "identifier": "50151", "available_vote_event": true, "name": "Zrušení speciality zákona na ochranu přírody a krajiny", "subcategory": ["účast veřejnosti na rozhodování", "ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=632"}]}, "33659": {"pro_issue": -1, "description": "Zemědělský výbor navrhl vyškrtnout ze zákona paragraf, podle kterého se občanská sdružení specializovaná na ochranu přírody a krajinymohou účastnit správních řízení o vypouštění geneticky modifikovanýchorganismů do krajiny. Došlo tak k významnému omezení účasti veřejnostina rozhodování. Návrh byl přijat díky ODS a KSČM a významné podpořei ostatních klubů.", "weight": "1", "identifier": "33659", "available_vote_event": true, "name": "Vyloučení občanů z rozhodování o geneticky modifikovaných organismech", "subcategory": ["účast veřejnosti na rozhodování", "ochrana přírody a zvířat", "krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=267"}]}, "35081": {"pro_issue": -1, "description": "Vládní novela zákona. Do sněmovnou schváleného znění novely byl vtělen pozměňovací návrh poslance Vlastimila Aubrechta (ČSSD), týkající se povolování výjimek ze zákazů v tzv. zvláště chráněných územích (§ 43 zákona). Podle něj by o těchto výjimkách měla „v případech, kdy veřejný zájem výrazně převažuje nad zájmem ochrany přírody a krajiny“ rozhodovat vláda. Cílem návrhu bylo odebrat ministerstvu životního prostředí pravomoc k rozhodování o výjimkách v kontroverzních případech typu dálnic či vodních cest, a udělení těchto výjimek usnadnit. V případech, kdy jiný veřejný zájem může převažovat nad zájmem ochrany přírody, se právě tato skutečnost (zda tomu tak je nebo ne) v řízení o výjimce teprve zjišťuje.", "weight": "1", "identifier": "35081", "available_vote_event": true, "name": "Zákon o ochraně přírody a krajiny", "subcategory": ["?? ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=575"}]}, "15638": {"pro_issue": -1, "description": "Novelu navrhli poslanci Libor Ambrozek (KDU-ČSL), Libor Krátký (ODS) a František Ondruš (US). Návrh měl vyřešit zejména financování svozu komunálního odpadu a zabránit možnostem úniku ze systému a tedy neplaceni za svoz a likvidaci odpadu. Poslanec Jiří Drda (ODS) podal pozměňovací návrh, který měl povolit dovoz komunálního odpadu ze zahraničí za účelem získávání energie spalováním.", "weight": "1", "identifier": "15638", "available_vote_event": true, "name": "Novela zákona o odpadech", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=229"}]}, "52292": {"pro_issue": 1, "description": "Poslanecká sněmovna přijala usnesení, které požaduje zrušení připravovaných tendrů na hospodaření ve státních Lesích ČR. Součástí je i bod, ve kterém Sněmovna vyzvala vládu, aby předložila zákon o státních lesích spravovaných Lesy ČR, který má zajistit mimo jiné přírodě blízké hospodaření, a tím dosáhnout zlepšení zdravotního stavu lesů.", "weight": "1", "identifier": "52292", "available_vote_event": true, "name": "Přírodě blízké hospodaření v lesích", "subcategory": ["ochrana přírody a zvířat"], "links": []}, "52155": {"pro_issue": 1, "description": "Tzv. euronovela převádí do české legislativy některá důležitá opatření z evropských směrnic. Upřesňuje některé definice, stanoví, že recyklace má přednost před spalováním odpadků a to zase před skládkami. Dále rčuje kritéria, při jejichž splnění je nakládání s odpadem považováno za energetické využití , podrobněji upravuje režim provozu a finančního zajištění skládek, jasněji vymezuje povinnosti výrobců při sběru autovraků a uvádí obecná opatření pro předcházení vzniku odpadů. Novela obsahuje pouze vybrané nekonfliktní body z připravovaného nového odpadového zákona. Neobsahuje tedy žádné z očekávaných klíčových opatření, která mají usnadnit třídění odpadu a podpořit recyklaci.", "weight": "1", "identifier": "52155", "available_vote_event": true, "name": "Lepší legislativa v oblasti odpadů", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=1031"}]}, "37250": {"pro_issue": -1, "description": "Odebrat Ministerstvu životního prostředí kompetenci připravovat národní plán pro obchodování s emisemi a převést ji na Ministerstvo průmyslu a obchodu navrhl Tomáš Teplík (ODS). Plán stanoví, kolik smějí podniky vypouštět exhalací oxidu uhličitého přispívajících ke globálním změnám podnebí. Tímto přesunem by Ministerstvo životního prostředí přišlo o důležité kompetence v rozhodování o tom, jak velké znečištění smějí vypouštět jednotlivé elektrárny, hutě, chemičky a další podniky.", "weight": "1", "identifier": "37250", "available_vote_event": true, "name": "Kompetence pro rozhodování o emisích skleníkových plynů", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=781"}]}, "26981": {"pro_issue": 1, "description": "Nejvíce diskutovanými body vládního návrhu zákona bylo stanoveni nejvyšších povolených rychlostí a otázky předností chodců před automobilovou dopravou. Ústavně právní výbor navrhl zvýšení rychlosti na silnicích I., II, a II. třídy na 100 km/h, na dálnici 130 km/h jako doporučenou, nikoliv nejvyšší povolenou rychlost. Poslanec Ladislav Šustr (KDU-ČSL) podal pozměňovací návrh na přednost chodců na přechodech s výjimkou tramvaje.", "weight": "1", "identifier": "26981", "available_vote_event": false, "name": "Zákon o pozemních komunikacích", "subcategory": ["ovzduší a doprava"], "links": []}, "32138": {"pro_issue": 1, "description": "Vládní novela zákona. Návrh poslance Lubomíra Suka (ODS) na zamítnutí v 1. čtení nesouhlasil s tím, aby byl do zákona vtělen oddíl, kterým se upravuje posuzování vlivů koncepcí na životní prostředí, neboli SEA. Dále nesouhlasil a tím, že b k návrhu koncepce v zákonem stanovené lhůtě mohl zaslat připomínky příslušnému úřadu každý, podle poslance Suka by šlo o nepřiměřené rozšíření okruhu účastníků řízení. Návrh zákona také podle něj upřednostnil ochranu životního prostředí před ochranou veřejného zdraví.", "weight": "1", "identifier": "32138", "available_vote_event": true, "name": "Zákon o posuzování vlivů na životní prostředí", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=354"}]}, "35093": {"pro_issue": 1, "description": "Vládní novela zákona. Hlasování o ustanovení, které mění definici pojmu „volně žijící živočich“ a zavádí nový, neurčitý a nedostatečně propracovaný koncept tzv.„jedince v přímé péči člověka“. Tento návrh, podaný výborem pro životní prostředí, vylučuje z ochrany poskytované zákonem volně žijícím živočichům „jedince pocházející z odchovů v zajetí“ a stanovuje způsob jejich označení a evidence. Schválené znění kombinuje dva možné přístupy – úplné vynětí živočichů držených v zajetíz působnosti zákona (což by bylo v rozporu s evropskými směrnicemi O ptácích a O stanovištích, neboť by bylo znemožněno ověření legálního původu jedinců) a povolení určitých způsobů nakládání s jedinci legálně drženými (chov, komerční využití atd.). Je sporné, zda se potom na evidovaného jedince vztahuje kontrolní pravomoc orgánů ochrany přírody podle tohoto zákona. Pokud by byla vyloučena kontrola, nebylo by možné postihovat nelegální manipulaci se zvláště chráněnými druhy a část zákona by se tak stala nevymahatelnou (což by v praxi bylo i v rozporu se směrnicemi EU). Ustanovení nespecifikuje způsoby prokazování legálního původu jedinců ani způsoby jejich nezaměnitelného označení. Není specifikováno, jak se bude postupovat v případě, že příslušný orgán bude mít důvodné podezření na nelegálnost držení.", "weight": "1", "identifier": "35093", "available_vote_event": true, "name": "Zákon o ochraně přírody a krajiny", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=575"}]}, "56640": {"pro_issue": 1, "description": "Vládní novela horního zákona ruší paragrafy, které umožňují vyvlastnit domy a zahrady kvůli těžbě nerostných surovin. Součástí českých zákonů se staly za protektorátu, komunisté je tam ponechali a dvacet let se je nepodařilo vyškrtnout – až nyní. Těžební společnosti navíc kontroverzní klauzuli zneužívaly k nátlaku na lidi při vyjednávání o odkoupení pozemků. Zrušení této možnosti nastaví férovější podmínky: těžařská společnost se bude muset při prosazování svého privátního záměru s vlastníkem dohodnout a stát už nebude moci lidem prostě zabavit jejich domov ve prospěch uhlobaronů. Za prospěšné považujeme hlasování pro.", "weight": "1", "identifier": "56640", "available_vote_event": true, "name": "Konec vyvlastňování kvůli těžbě", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=731"}]}, "54228": {"pro_issue": 1, "description": "Pravděpodobně kvůli složitosti, nepřehlednosti a odbornému charakteru návrhu do něj Ministerstvo vnitra zkusilo „propašovat“ věcně nesouvisející přílepek. Šlo o novelu zákona o svobodném přístupu k informacím, která rušila povinnost poskytovat veřejnosti informace o platech a odměnách vyplácených funkcionářům, manažerům, úředníkům a dalším zaměstnancům veřejné sféry. Dosavadní rozsudky Ústavního soudu a Evropského soudního dvora totiž rozhodly, že zájem veřejnosti na přístupu k informacím převažuje nad zájmem dotčených osob na ochraně osobních údajů. Ministerstvo vnitra se přesto pokusilo prosadit utajování těchto údajů i za cenu legislativního přílepku. Tedy způsobem, který považuje za nepřijatelný i Ústavní soud. V rámci svých pozměňovacích návrhů navrhl Výbor pro zdravotnictví tento přílepek zamítnout. Podporu pro zamítnutí přílepku považujeme za prospěšnou.", "weight": "1", "identifier": "54228", "available_vote_event": true, "name": "Informace o státní správě zůstanou veřejně dostupné", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=408"}]}, "51230": {"pro_issue": 1, "description": "Podle návrhu, který ve Sněmovně předložily společně ČSSD, SZ a KDU-ČSL, by Česká republika měla snížit své exhalace skleníkových plynů o 50 % do roku 2050. Návrh by měl pomoci rozvoji moderních, nízkouhlíkových technologií, které by měly řadu přínosů pro českou společnost a naše životní prostředí (omezení závislosti na dovozu paliv, soukromé i veřejné finanční úspory, stabilnější ekonomické prostředí atd.). Hodnotíme pokus o pevné zařazení na program schůze", "weight": "1", "identifier": "51230", "available_vote_event": true, "name": "Novela zákona o podmínkách obchodování s povolenkami na emise skleníkových plynů", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=982"}]}, "8090": {"pro_issue": 1, "description": "Poslanec Grégr (ČSSD) navrhl, aby každý, kdo využívá jadernou energii, musel prokázat, že toto jednání je odůvodněno přínosem, který vyváží vznikající rizika. Podobně poslanec Novák (SPR-RSČ) zkusil zpřísnit 4 stanovující úrovně jaderné bezpečnosti, fyzické ochrany a havarijní připravenosti na úroveň např. německého atomového zákona. Výbor pro životní prostředí navrhl ústy svého předsedy V. Grulicha zvýšit omezení odpovědnosti státu za jadernou škodu z 6 na 12 miliard korun.", "weight": "1", "identifier": "8090", "available_vote_event": true, "name": "Atomový zákon", "subcategory": [], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=2&T=56"}]}, "18943": {"pro_issue": 1, "description": "Vládní návrh poprvé stanovil podmínky hospodaření v ekologickém zemědělství a podmínky pro výrobu biopotravin. Upravil také systém osvědčování původu bioproduktů a biopotravin a jejich označování i systém kontroly dodržování stanovených podmínek. Výbor pro veřejnou správu, regionální rozvoj a životní prostředí (VSRŽP) navrhl zvýšit pokutu za zneužití označení bio na 1 milion, poslanec Libor Ambrozek (KDU-ČSL) podal návrh F 2 na zvýšení této pokuty na 5 milionů s odůvodněním, že značku bio zneužívají hlavně velké potravinové firmy, pro nuž milion není velká částka. Mezi návrhy proběhlo porovnávací hlasováni. Návrh VSRŽP získal vice hlasů než návrh J. Ambrozka.", "weight": "1", "identifier": "18943", "available_vote_event": true, "name": "Zákon o ekologickém zemědělství", "subcategory": ["krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=548"}]}, "4100": {"pro_issue": 1, "description": "Tento zákon mění a doplňuje tzv. ozónový zákon. Návrh ozónového zákona předložila skupina koaličních a opozičních poslanců, které vedl P. Seifer (SZ, dnes ČSSD) v průběhu zasedání parlamentu byl po vystoupení některých členů vlády narychlo pozměněn a změkčen tak, že nevyhovoval mezinárodním úmluvám. Zákon z roku 1995 nově zavádí povinnost označovat látky poškozující ozónovou vrstvou a výrobky, a takové látky obsahující, zákonem stanoveným textem a zacházet s nimi jen na základě povolení MŽP. Zákaz používání měkkých a tvrdých freonů.", "weight": "1", "identifier": "4100", "available_vote_event": true, "name": "Zákon o ochraně ozónové vrstvy Země", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=1&T=1505"}]}, "7661": {"pro_issue": 1, "description": "Poslanec Jiří Jičínský (ČSSD) navrhl nepřevádět pravomoc ve věcech vodního hospodářství z Ministerstva životního prostředí na Ministerstvo zemědělství. Na druhou stranu byly na ministerstvo životního prostředí převedeny kompetence v oblasti geologického průzkumu z rušeného ministerstva hospodářství", "weight": "1", "identifier": "7661", "available_vote_event": true, "name": "Zákon o provádění opatření v soustavě ústředních orgánů ČR", "subcategory": ["ochrana přírody a zvířat", "krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=2&T=12"}]}, "47819": {"pro_issue": 1, "description": "Novela zákona o odpadech zajistila, že z českých silnic postupně mizí nejstarší a nejvíce znečišťující vozidla. Zavedení recyklačních poplatkůpři první registraci u vozů, které nesplňují alespoň tu nejnižšíemisní normu, znamenalo masivní vyřazování starých vozů z provozu.", "weight": "1", "identifier": "47819", "available_vote_event": true, "name": "Recyklační poplatky na automobily", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=367"}]}, "57620": {"pro_issue": 1, "description": "Poplatky za zábor zemědělské půdy ke stavebním účelům mají dle senátní novely klesnout na úroveň, kterou měly mezi roky 1992 a 2011. Ta je ale pro developery zcela zanedbatelná a nemotivuje je, aby namísto na polích stavěli na opuštěných plochách. Snížením poplatků by ve kolem našich měst se více rozrostly haly, sklady a překladiště a stát by přišel nejméně o desítky milionů korun ročně. Přijetí novely by urychlilo již dnes kritický úbytek kvalitní zemědělské půdy. Proto za prospěšné považujeme hlasování pro návrh na zamítnutí již v prvním čtení.", "weight": "1", "identifier": "57620", "available_vote_event": true, "name": "První pokus o snížení poplatků za výstavbu na orné půdě", "subcategory": ["krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=914"}]}, "34632": {"pro_issue": 1, "description": "Vládní novela zákona. V opakovaném třetím čtení schválila sněmovna upravený návrh Jaromíra Schlinga (ČSSD), který vyjímá Labe a Vltavu z působnosti zákona o ochraně přírody a krajiny. Podle tohoto návrhu měl být rozvoj a modernizace vodní cesty po Labi od Pardubic na státní hranici se SRN a po Vltavě od Třebenic po soutok s Labem ve veřejném zájmu. Na úsecích této vodní cesty, které leží ve zvláště chráněném území, by se na činnosti související s jejím rozvojem a modernizací nevztahovaly zákazy stanovené zákonem o ochraně přírody a krajiny. Senát zákon vrátil sněmovně s pozměňovacím návrhem, který alespoň vypustil ustanovení o vynětí Labe a Vltavy z působnosti zákona o ochraně přírody a krajiny.", "weight": "1", "identifier": "34632", "available_vote_event": true, "name": "Zákon o vnitrozemské plavbě", "subcategory": ["ochrana přírody a zvířat", "ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=343"}]}, "29952": {"pro_issue": -1, "description": "Zákon na papíře stanoví, že každý má právo na svobodný přístup k úředním informacím. Ve skutečnosti jej úřady často obcházejí: napříkladpod záminkou obchodního tajemství nebo tím, že požadují přemrštěnépoplatky. Jindy zase utajují informace či dokumenty s vědomím, že je zato stejně nemůže postihnout žádná sankce, nebo skrývají informaceo veřejně činných osobách. Často se obstrukce týkají ekologických informacínebo údajů o rozhodování, které má vážné dopady na zdraví či kvalitu životalidí. Novela, kterou navrhl Senát, měla tyto problémy vyřešit stanovenímpřesnějších pravidel. Poslanecká sněmovna hlasovala o návrhu na jejízamítnutí. Novela byla zamítnuta, a to zejména hlasy ČSSD, ODS a KSČM.", "weight": "1", "identifier": "29952", "available_vote_event": true, "name": "Odstranění obstrukcí proti svobodě informací", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=9"}]}, "53601": {"pro_issue": 1, "description": "Novela energetického zákona je velmi komplikovaná technická norma. Klíčový spor při jejím projednávání byl vedený o takzvané dispečerské řízení. Podle vládního návrhu novely mohl Energetický regulační úřad vždy, když by měl obavu z ohrožení přenosové sítě, přikázat okamžité vypnutí obnovitelných zdrojů elektřiny. Na rozdíl od praxe v ostatních evropských zemích by tak mohl učinit bez jakékoliv kompenzace pro postižené výrobce. Nadužívání široce a vágně definovaného zmocnění by umožnilo šikanovat výrobce elektřiny z obnovitelných zdrojů, či je dokonce vytlačovat z energetického trhu. Výbor pro životní prostředí proto navrhl zpřesnění normy. Podle něj ERÚ v případě vydání nařízení o vypnutí zdrojů musí postiženým výrobcům následně vyplatit náhradu části ekonomické ztráty. Prospěšně hlasovali ti, kdo podpořili návrh Výboru pro životní prostředí.", "weight": "1", "identifier": "53601", "available_vote_event": true, "name": "Vypínání obnovitelných zdrojů jen v nezbytných případech", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=232"}]}, "46422": {"pro_issue": -1, "description": "Snaha několika poslanců umožnit opět výcvik loveckých psů tzv. kontaktním norováním byla ve výsledku neúspěšná. Návrh, který siceprošel Poslaneckou sněmovnou (právě v tomto monitorovaném hlasování)byl postupně vrácen Senátem i prezidentem. A zatímco senátorskéveto ještě poslanci přehlasovali, na prezidentské vetopotřebný počet hlasů nenalezli. Lišky tak nebudou vystaveny přímémuútoků psů, ale budou chráněny, jako tomu bylo doposud.", "weight": "1", "identifier": "46422", "available_vote_event": true, "name": "Snaha umožnit kontaktní norování", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=184"}]}, "57764": {"pro_issue": 1, "description": "Více lanovek, sjezdovek, hotelů, apartmánových domů a golfových hřišť v národním parku. Taková je vize Šumavy dle vládního návrhu zákona předloženého ministrem Tomášem Chalupou. Návrh se podobá plzeňskému návrhu také v tom, že navrhuje okamžitě otevřít dřevorubcům některá z nejkrásnějších míst národního parku. zbytky horských pralesů a slatě, které obdivují turisté a kde mají domov vzácné druhy zvířat. Světový svaz ochrany přírody potvrdil, že v takovém případě park ztratí celosvětově uznávaný statut „národního parku“. Za prospěšné považujeme hlasování pro návrh na zamítnutí, který předložil Robin Böhnisch.", "weight": "1", "identifier": "57764", "available_vote_event": true, "name": "Rušení NP Šumava dle ministra Chalupy", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=999"}]}, "50199": {"pro_issue": -1, "description": "V období 2013-2020 si měly energetické firmy nakupovat povolenky k vypouštění skleníkových plynů. Pomocí „přílepku\" byla navržena změna, která jim umožní získat povolenky zdarma až do výše 68 miliard Kč, pokud „přílepku\" byla navržena změna, která jim umožní získat povolenky zdarma až do výše 68 miliard Kč, pokud stejnou částku investují do šetrnějších technologií.", "weight": "1", "identifier": "50199", "available_vote_event": true, "name": "Povolenky pro ČEZ (a další) zdarma", "subcategory": ["energie", "ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=744"}]}, "49479": {"pro_issue": 1, "description": "Jeden z mnoha neúspěšných pokusů omezit právo místních lidí vyjadřovat se k rozhodování o svém okolí. Tentokrát prostřednictvímnovelizace zákona o ochraně přírody a krajiny, která se pokoušela vyloučitveřejnost ze stavebního řízení. Znamenalo by to, že by lidé sicemohli připomínkovat, zda vedle jejich domu bude stát nová továrna,ale nikoli již způsob a podmínky jejího vzniku. Tento návrh skončilpouze ve 2. čtení, hodnotíme proto pokus o jeho vyřazení z pořaduschůze.", "weight": "1", "identifier": "49479", "available_vote_event": true, "name": "NE stavebnímu řízení bez účasti veřejnosti", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=580"}]}, "54918": {"pro_issue": 1, "description": "Získávání tepla společně s elektřinou je daleko účinnějším způsobem využití paliv, než pouhá produkce elektřiny. Produkce biomasy je omezená, její pěstování někdy přináší negativní dopady na přírodu, její ceny rostou. Je tedy zapotřebí podpořit efektivnější způsoby jejího využití. Pozměňovací návrh dvou poslaneckých výborů zavádí nově takzvaný zelený bonus na obnovitelné teplo, který podporuje efektivnější využití biomasy, snižuje dopady na přírodu a minimalizuje společenské náklady. Z hlediska životního prostředí jde o velmi významný návrh, proto jsme jej navzdory jednoznačnému hlasování do hodnocení zařadili.", "weight": "1", "identifier": "54918", "available_vote_event": true, "name": "Podpora obnovitelného tepla", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=369"}]}, "56558": {"pro_issue": -1, "description": "Veřejnost nadále nemá připomínkovat, jaké množství škodlivin budou vypouštět jednotlivé uhelné elektrárny, hutě nebo chemičky, aniž by za to musely platit, a kolik povolenek dostanou přidělených od státu zdarma. To říká schválený pozměňovací návrh poslance Dědiče, který vládní novelu vrátil do mantinelů dosavadní praxe. Za prospěšné považujeme hlasování proti návrhu a zdržel se.", "weight": "1", "identifier": "56558", "available_vote_event": true, "name": "Rozhodování o přidělování milionů korun v povolenkách soukromým firmám bude nadále utajováno", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=772"}]}, "28355": {"pro_issue": -1, "description": "Vládní návrh zákona upravuje proceduru správního řízení a stanoví, kdo a jakým způsobem se může stát účastníkem řízení. Návrh kritizovaly nevládní organizace jako Ekologický právní servis nebo Ateliér pro Životní prostředí především kvůli nerovnosti práv jednotlivých účastníků řízení. Dle návrhu zákona existují dvě kategorie účastníků řízení, tzv. „nepominutelní účastníci“ s plnými procesními právy a „přidružení účastníci “ s omezenými procesními právy (mezi něž patří občanská sdružení, účastnící se správních řízení podle zákona 114/1992 Sb.). Tato úprava fakticky oslabuje možnost hájit zájmy ochrany životního prostředí. Jako přínos vládního návrhu zákona lze naopak označit zavedení procesních opravných prostředků (stížností a ohrazení). Poslanec Vojtěch Filip (KSČM) podal pozměňovací návrh týkající se žalob ve veřejném zájmu a navrhl, že žalobu mohou podat také občanská sdruženi, jejichž cílem je ochrana životního prostředí či kulturních památek, jsou registrovány nebo vedeny v rejstříku alespoň 2 roky před podáním žaloby a mají sídlo nebo místně příslušnou organizační jednotku ve stejném kraji jako správníorgán, který jednal ve věci v prvním stupni.", "weight": "1", "identifier": "28355", "available_vote_event": false, "name": "Správní řád", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=1070"}]}, "58281": {"pro_issue": -1, "description": "Podpora vládní novele znamená zrušení podpory pro malé projekty čisté, domácí energie vhodné pro obce a rodiny. Pro solární elektrárny na zemědělské půdě a podobně již bylapodpora zrušena dříve. Přitom budou pokračovat (dražší) dotace pro výrobu energie ve spalovnách odpadků a pro kombinovanou výrobu elektřiny a tepla ve velkých uhelných elektrárnách.", "weight": "1", "identifier": "58281", "available_vote_event": true, "name": "Konec solárních panelů na střechách, obecních větrných elektráren nebo využití bioplynu z odpadků", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=1121"}]}, "45354": {"pro_issue": 1, "description": "Změna zákona snížila daň z přidané hodnoty u palivového dřeva, štěpky i pilin aglomerovaných do pelet a dřevěných briket. Tento krok podpořil vytápění z obnovitelných zdrojů energie.", "weight": "1", "identifier": "45354", "available_vote_event": true, "name": "Snížení DPH na dřevo, štěpku a dřevěné pelety či brikety", "subcategory": ["energie", "ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=100"}]}, "14114": {"pro_issue": 1, "description": "Novela navržena poslancem Karlem Sehořem (ODS) a dalšími by vzala ministerstvu životního prostředí možnost říci rozhodné slovo k činnostem a stavbám plánovaným ve zvláště chráněných územích. Stavby, které jsou v územním plánu velkého územního celku označeny za veřejně prospěšné, by podle novely získávaly automaticky výjimku ze zákazu staveb ve zvláště chráněných územích. To by v praxi umožnilo například snadnější prosazování přehrad v chráněných krajinných oblastech či tras dálnic přes přírodní rezervace. Návrh na zamítnutí podal v I. čtení poslanec Vlastimil Aubrecht (ČSSD) a ve svém vystoupeni jej podpořili také Libor Ambrozek (KDU-ČSL) a ministr životního prostředí Miloš Kužvart.", "weight": "1", "identifier": "14114", "available_vote_event": true, "name": "Zákon o ochraně přírody a krajiny", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=146"}]}, "25701": {"pro_issue": 1, "description": "Poslanecký návrh Jana Grůzy (KDU-ČSL) a dalších usiloval o zjednodušení procesu prodeje pozemků a odstranění nejednoznačných pasáží stávajícího znění zákona. Poslanec Libor Ambrozek (KDU-ČSL) navrhl umožnit bezúplatný převod vytvořených systémů ekologické stability obcím. Tato územ jsou významnými krajinotvornými prvky a vlastnictví obcemi by posílilo jejich ochranu.", "weight": "1", "identifier": "25701", "available_vote_event": false, "name": "Zákon o převodech zemědělských a lesních pozemků", "subcategory": ["krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=832"}]}, "40383": {"pro_issue": -1, "description": "Poslanecký návrh zákona prohlásil všechny stavby rozšiřující letiště Ruzyň za stavby ve veřejném zájmu. Jednalo se o kontroverzní stavbu,kolem které se léta vedou spory a s níž občané bydlící v okolí nesouhlasíkvůli neúměrnému hluku. Zákon omezuje práva místním samosprávám a právavlastníků pozemků se proti stavbě bránit. Hlasování o schválení zákona.", "weight": "1", "identifier": "40383", "available_vote_event": false, "name": "Zákon o výstavbě vzletové a přistávací dráhy v Ruzyni", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=984"}]}, "32126": {"pro_issue": 1, "description": "Poslanecká novela P. Hrnčíře (ODS) a dalších. V tomto návrhu hrozilo zavedení omezení týkající se integrovaného registru znečištění, což by znamenalo omezení přístupu občanům k informacím o znečišťování životního prostředí toxickými látkami. Hlasovalo se o zamítnutí tohoto návrhu.", "weight": "1", "identifier": "32126", "available_vote_event": true, "name": "Zákon o integrované prevenci a omezování znečištění - IPPC", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=325"}]}, "56129": {"pro_issue": 1, "description": "Novela zavádí vydávání certifikátů energetické náročnosti budov či kontrolu otopných soustav. Zajistí vyšší energetický standard budov, sníží spotřebu energie, náklady na vytápění budov a množství škodlivin v ovzduší.", "weight": "1", "identifier": "56129", "available_vote_event": true, "name": "Energetické štítkování budov", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=622"}]}, "34282": {"pro_issue": 1, "description": "Vládní novela zákona o obalech nově definuje pojem obal. Podstatně mění rozhodování v pochybnostech, zda výrobek je obalem. Zásadním přínosem zejména pro malé podnikatele je výjimka z placení registračních a evidenčních poplatků pro osoby, které mají méně než 300kg obalů za kalendářní rok. V návaznosti na tuto výjimku ministerstvo připravuje rovněž zjednodušení vedení a vykazování evidence pro dotčené osoby. Novela se vztahuje na všechna obaly bez rozdílu, tedy i průmyslové. S cílem omezit povinným osobám administrativní zátěž se ruší povinnost vypracovat dosavadní prohlášení o splnění podmínek uvedení obalu na trh a navazuje se jednodušším kontrolním mechanismem.", "weight": "1", "identifier": "34282", "available_vote_event": true, "name": "Zákon o obalech", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=358"}]}, "32855": {"pro_issue": -1, "description": "Vládní novela zákona. Hlasování o zamítnutí návrhu zákona ve druhém čtení na návrh hospodářského výboru (přednesl J. Schling z ČSSD) podle něj nemusí posuzování vlivů dělat MŽP, může to být akreditovaná organizace, vysoká škola nebo znalec. Dále byly vzneseny výhrady proti tomu, že MŽP neúměrně zdržuje procesy schvalování, a tím realizaci schválených koncepcí a staveb. Poslanec Schling se vyslovil pro zrušení MŽP.", "weight": "1", "identifier": "32855", "available_vote_event": true, "name": "Zákon o posuzování vlivů na životní prostředí", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=354"}]}, "56578": {"pro_issue": 1, "description": "Parlament schválil, že peníze, které budou elektrárny, hutě a chemičky platit za emise skleníkových plynů, investuje do pomoci rodinám na zateplování domů či do výměny uhelných kotlů za čistší vytápění. Vloží je také do modernizace tepláren a teplárenských rozvodů, aby se omezilo plýtvání", "weight": "1", "identifier": "56578", "available_vote_event": true, "name": "Peníze za znečištění půjdou na zateplení domácností", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=772"}]}, "32141": {"pro_issue": 1, "description": "Vládní novela zákona. Hlasování v I. čtení o návrhu na vrácení předloženého návrhu k dopracování. Návrh podal poslanec V. Mencl (ODS) který odmítl zřizovat zvláštní účet Státního fondu životního prostředí na podporu sběru, zpracování, využití a odstranění vybraných autovraků a vybírání poplatků za na podporu sběru, zpracování, využití a odstraňování autovraků. V souladu s evropskou směrnicí by měli převzít odpovědnost za likvidaci autovraků výrobci a dovozci- autorizovaná zpracovatelská zařízení a přebírat autovraky bezplatně.", "weight": "1", "identifier": "32141", "available_vote_event": true, "name": "Zákon o odpadech", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=357"}]}, "56186": {"pro_issue": -1, "description": "Novela ruší možnost vyvlastňovat domy a pozemky kvůli těžbě uhlí a dalších surovin, a odstraňuje tak dosavadní nerovnost mezi soukromými vlastníky a velkými těžařskými firmami. Těžaři se budou muset na výkupu soukromého majetku s jeho vlastníky dohodnout, aniž by jim přitom vyhrožovali vyvlastněním. Vláda tak plní svůj veřejný závazek. Někteří poslanci se pokoušeli oddálit projednávání návrhu zákona jeho přerušením na několik měsíců. Stejnou taktiku úspěšně použili v minulém volebním období, tehdy v důsledku odkladů nebylo nakonec možné projednávání dokončit. Tentokrát padly hned čtyři návrhy na dlouhodobé přerušení. Podala je postupně Květa Matušovská (KSČM), Pavel Hojda (KSČM), Milan Urban (ČSSD) a Břetislav Petr (ČSSD). Největší podporu přitom získal hodnocený návrh Milana Urbana.", "weight": "1", "identifier": "56186", "available_vote_event": true, "name": "Konec vyvlastňování domů a pozemků kvůli těžbě", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=731"}]}, "18059": {"pro_issue": 1, "description": "Vládní návrh zákona upravil zacházení s geneticky modifikovanými organismy a s nimi souvisejícími produkty. V § 12 se věnuje také informování veřejnosti. Jeden z pozměňovacích návrhů výboru pro evropskou integraci (VEI) navrhl vypustit odstavce z § 12 zaručující občanským sdružením, jejich cílem je podle stanov ochrana životního prostředí nebo ochrana prav nebo zájmů spotřebitelů, oprávnění účastnit se správních řízeni vedených podle tohoto zákona o GMO (hlasování 232). Pozměňovací návrh zemědělského výboru (ZV) obsahoval užší verzi paragrafu 12 o účasti veřejnosti (hlasování 233). Zemědělský výbor navrhl zvýšení pokut za neplnění zákonných podmínek stanovených § 21.", "weight": "1", "identifier": "18059", "available_vote_event": true, "name": "Zákon o nakládání s geneticky modifikovanými organismy", "subcategory": ["krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=479"}]}, "3725": {"pro_issue": 1, "description": "Podstatou zákona je úprava podmínek provozování na vnitrozemských vodních cestách a pravomoci a působnosti ministerstev a jiných správních úřadech na tomto úseku. Z hlediska ochrany ŽP je nejvýznamnější část II. Vodní cesty, kde je uvedeno dělení vodních cest. Vodní cesty dopravně významné jsou dále členěny na vodní cesty využívané a využitelné. Právě u této druhé kategorie existuje největší konflikt z hlediska ochrany životního prostředí. Vodní cesty využitelné jsou uvedeny v příloze č. 2 tohoto zákona a jejich seznam byl předmětem dvou pozměňovacích návrhů.", "weight": "1", "identifier": "3725", "available_vote_event": true, "name": "Zákon o vnitrozemské plavbě", "subcategory": ["ochrana přírody a zvířat", "krajina a těžba a zemědělství", "ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=1&T=1540"}]}, "32968": {"pro_issue": -1, "description": "Vládní novela zákona. Ustanovení platnosti zákona o ochraně přírody při údržbě koryt a břehů a odstraňování povodňových škod búčast veřejnosti na rozhodováníylo přijato v mírnější variantě- správci toků tak budou moci bez správních řízení odstraňovat povodňové škody a udržovat průtočný profil koryta mimo chráněná území. Poslanci tak sice odstranili nesoulad navrhovaných změn s evropskými směrnicemi, ale občanská sdružení schváleným návrhem ztratila možnost se k těmto činnostem vyjadřovat, navíc se o nich ani nemusí dozvědět. Pod odstraňování povodňových škod a udržením průtočného profilu správci toku často rozumí rozsáhlé stavební rekonstrukce opevnění břehů, odtěžování štěrku z říčních koryt a podobně.", "weight": "1", "identifier": "32968", "available_vote_event": true, "name": "Zákon o vodách", "subcategory": ["účast veřejnosti na rozhodování", "ochrana přírody a zvířat", "krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=352"}]}, "33330": {"pro_issue": 1, "description": "Rozsáhlá novela zákona zavádí do naší legislativy evropskou soustavu ochrany přírody Natura 2000. Přispěje k lepší ochraně nejvzácnějších částíčeské přírody: šumavských pralesů či rašelinišť, orchidejových lukv Bílých Karpatech, krkonošské horské tundry, rybníků na Třeboňskua dalších cenných území. Návrh nebyl přijat díky ODS a slabé podpořeostatních klubů (mimo KDU-ČSL). Hlasování se opakovalo v roce 2004.", "weight": "1", "identifier": "33330", "available_vote_event": true, "name": "Natura 2000 do české legislativy", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=132"}]}, "37163": {"pro_issue": 1, "description": "Hlasování o návrhu Tomáše Teplíka (ODS), který chtěl, aby ministerstvo průmyslu a obchodu připravovalo národní plán pro obchodování s emisemi. Tento plán stanoví, kolik smějí podniky vypouštět exhalací přispívajících ke globálním změnám podnebí. Ministerstvo životního prostředí by tak přišlo o důležité kompetence v rozhodování, jak velké znečištění smějí vypouštět jednotlivé elektrárny, hutě, chemičky a další podniky.", "weight": "1", "identifier": "37163", "available_vote_event": true, "name": "Zákon o obchodování s povolenkami na emise skleníkových plynů", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=647"}]}, "34839": {"pro_issue": -1, "description": "Poslanci hlasovali o pozměňovacím návrhu výboru pro veřejnou správu, regionální rozvoj a životní prostředí, který by umožnil dovoz odpadkůze zahraničí do českých spaloven – ačkoli obecně platí zákaz dovozu odpaduk pálení a skládkování. Popílek a škvára – asi 300 kilogramů z každétuny spáleného odpadu – a emise ze spalování i provozu kamionů byzůstaly u nás. Návrh byl zamítnut zejména díky KDU-ČSL, ČSSD a KSČM.", "weight": "1", "identifier": "34839", "available_vote_event": true, "name": "Dovoz odpadu k pálení", "subcategory": ["odpady a chemické látky", "ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=357"}]}, "56557": {"pro_issue": 1, "description": "Šetrné kotle na biomasu namísto špinavých na uhlí. To byl návrh sněmovního výboru pro životní prostředí, jak použit část z peněz vybraných při prodeji emisních povolenek. Ministr životního prostředí se ale postavil proti a návrh byl nakonec zamítnut. Za prospěšné považujeme hlasování pro návrh výboru.", "weight": "1", "identifier": "56557", "available_vote_event": true, "name": "Obnovitelné zdroje se budou muset obejít bez podpory", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=772"}]}, "50687": {"pro_issue": 1, "description": "Pokus převést část peněz určených na uloţení jaderného odpadu obcím v blízkosti úloţišť", "weight": "1", "identifier": "50687", "available_vote_event": true, "name": "Zvyšování odvodů úložišťovým obcím, nesystematické.", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=831"}]}, "55816": {"pro_issue": 1, "description": "Senát vrátil Poslanecké sněmovně návrh zákona o ochraně ovzduší s úpravami. Oproti stávajícímu stavu mají být poplatky zvýšeny na polovinu původního vládního návrhu, ovšem za cenu mnoha různých výjimek, díky nimž největší znečišťovatelé jako ArcelorMittal či Prunéřov nebudou za své znečištění platit vůbec. Přesto lze senátní návrh s výhradami považovat za lepší než úplné zrušení poplatků navržené ve sněmovní verzi.", "weight": "1", "identifier": "55816", "available_vote_event": true, "name": "Nefunkční poplatky za znečišťování ovzduší", "subcategory": ["ovzduší a doprava", "energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=449"}]}, "46120": {"pro_issue": 1, "description": "Povinnost čistit odpadní vody je odstupňována podle velikosti obcí. Největší obce měly na vybudování čističky odpadních vod nejkratšídobu, naopak nejmenší obce dostaly dobu nejdelší. Tato novela sepokoušela dodatečně prodloužit lhůty pro větší obce. Řeky by takbyly zbytečně dále znečišťovány.", "weight": "1", "identifier": "46120", "available_vote_event": true, "name": "Prodloužení nevyhovujícího stavu při vypouštění odpadních vod", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=164"}]}, "35539": {"pro_issue": 1, "description": "Poslanecká sněmovna schválila ratifikaci Aarhuské úmluvy: klíčové mezinárodní konvence, která občanům garantuje právo na informaceo znečištění nebo možnost připomínkovat velké průmyslové projekty vesvém sousedství a stanoví, že rizikové záměry musí projít ekologickýmposouzením. Česká legislativa požadavky úmluvy už splňuje. Podpisovšem znamená, že nebude možné tato důležitá občanská práva zrušit.Přesto proti návrhu hlasovali většinou poslanci ODS, několik jejích poslancůse zdrželo hlasování. Poslanci ostatních klubů hlasovali většinou proratifikaci úmluvy. Senát smlouvu schválil už v listopadu 2003.", "weight": "1", "identifier": "35539", "available_vote_event": true, "name": "Aarhuská úmluva", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=458"}]}, "49770": {"pro_issue": 1, "description": "Státní fond životního prostředí financuje důležité projekty, například čistírny odpadních vod, vodovody či kanalizace, zateplování domů, solární kolektory na střechách nebo obecní výtopny na biomasu,ochranu přírody a další. V původním návrhu zákona o podpoře hospodářského růstu z něj mělo být vypláceno i tzv. šrotovné, aniž by Sněmovna zaručila, že adekvátně zvýší jeho rozpočet. Tento návrh byl nakonec prostřednictvím pozměňovacích návrhů změněn.", "weight": "1", "identifier": "49770", "available_vote_event": true, "name": "Zabránění útoku na existenci Státního fondu životního prostředí", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=743"}]}, "49775": {"pro_issue": -1, "description": "Přes svoji spornou ekonomickou účinnost a pravděpodobně velmi nízkou návratnost vynaložených prostředků byl v rámci protikrizovýchopatření přijat návrh na zavedení šrotovného. I jeho přínosy k ochraně životního prostředí jsou velmi sporné, protože budou z provozusice vyřazeny staré automobily, ty jsou ale velmi často již nevyužívané,a budou nahrazeny používanými automobily novými, na kterénavíc nejsou kladeny žádné speciální nároky na produkované emise.", "weight": "1", "identifier": "49775", "available_vote_event": true, "name": "Podpora automobilového průmyslu prostřednictvím šrotovného", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=743"}]}, "7548": {"pro_issue": 1, "description": "Za důležitou změnu z hlediska ochrany ohrožených druhů lze považovat pozměňující návrh výboru pro státní správu, regionální rozvoj životní prostředí navrhující rozšíření povinné registrace na držené- nikoliv pouze dovážené exempláře. Takováto registrace u nás vzácně chovaných ohrožených druhů výrazně přispěje k možnostem boje proti černému obchodu s těmito vysoce atraktivními jedinci odchycenými z divočiny. Nelze totiž předpokládat, a praxe to dokazuje, že pohraniční orgány odhalí všechny nezákonné dovozy. Proto je nutné registrovat všechny dovezené či odchované exempláře, se kterými se poté bude obchodovat zákonným způsobem pouze s evidenčním listem.", "weight": "1", "identifier": "7548", "available_vote_event": true, "name": "O podmínkách dovozu a vývozu ohrožených druhů", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=2&T=33"}]}, "36111": {"pro_issue": 1, "description": "Hlasování o senátní verzi. Návrh zákona Senát vrátil s pozměňovacím návrhem na zamítnutí změny zákona o integrované prevenci a omezování znečištění. Sněmovna potvrdila senátní verzi.", "weight": "1", "identifier": "36111", "available_vote_event": true, "name": "Stavební zákon", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=531"}]}, "25342": {"pro_issue": -1, "description": "Nová komplexní vládní úprava vodního práva reaguje na politické a ekonomické změny po roce 1989 a harmonizuje české právo v této oblasti s legislativou Evropské unie. Jedná se o obsáhlý zákon, který se dotýká majetkoprávních vztahů, kompetenci orgánů statní správy, přípravy vodních (dříve vodohospodářských) plánů a prevence a řízení povodňových stavů. Zákon byl v průběhu projednávání v parlamentu zásadně přepracován a jeho projednávání významně ovlivnily kompetenční spory ministerstev zemědělství a životního prostředí. Z řady pozměňovacích návrhu jsme vybrali dva, které se jasně vztahuji k ochraně vod jako složky životního prostředí. Výbor pro veřejnou správu, regionální rozvoj a životní prostředí (VSRŽP) navrhl doplnit povinnost zohlednit při povolování vodních děl, změn jejich užívání a odstraňování ochranu vodních a na vodu vázaných ekosystémů (např. zákaz vytvoření bariery pohybu ryb a vodních živočichů v obou směrech vodního toku). Pozměňovací návrh menšiny poslanců z VSRŽP požadoval vypustit platbu za odebrané množství podzemní vody.", "weight": "1", "identifier": "25342", "available_vote_event": true, "name": "Zákon o vodách", "subcategory": ["ochrana přírody a zvířat", "krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=688"}]}, "45849": {"pro_issue": 1, "description": "Tato novela zákona transponuje evropskou směrnici a zavádí povinnost začlenit požadavky na ochranu životního prostředí již do návrhu a vývoje výrobků, konkrétně energetických spotřebičů nebo jejich částí.", "weight": "1", "identifier": "45849", "available_vote_event": true, "name": "Ekodesign výrobků", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=213"}]}, "35055": {"pro_issue": -1, "description": "Vládní novela zákona. Poslanec Vlastimil Aubrecht (ČSSD) podal pozměňovací návrh na omezení účasti veřejnosti na rozhodování. Do § 70, který se zabývá účastí občanských sdružení ve správních řízeních, doplnil větu \"Jeho podaným návrhům, námitkám nebo opravným prostředkům příslušný správní orgán nevyhoví, převažuje-li veřejný zájem nad zájmem ochrany přírody.\" Tím by byla účast občanských sdružení omezena a byla by porušena rovnost účastníků. Při jednání ve sněmovně poslanec zdůvodnil svůj návrh tím, že účast veřejnosti na správním řízení je dost často zneužíváno užšími skupinami, popř. jednotlivci v neprospěch veřejnosti.“", "weight": "1", "identifier": "35055", "available_vote_event": true, "name": "Zákon o ochraně přírody a krajiny", "subcategory": ["účast veřejnosti na rozhodování", "ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=575"}]}, "54935": {"pro_issue": 1, "description": "Výbor pro životní prostředí předložil tři pozměňovací návrhy hlasované společně, které měly zacelit výrazně problematická místa zákona o podporovaných zdrojích energie. Prvním byla úprava, která by podporovala pálení netříděného odpadu s příměsí biologické složky. Vzhledem k tomu, že tento postup odrazuje od recyklace odpadu, navrhnul jej Výbor ze zákona vypustit. Druhým problematickým místem zákona je stanovení ročního limitu pro výkup elektřiny z obnovitelných zdrojů, které by zřejmě vedlo k zastavení dalšího využívání energie ze slunce už v roce 2014. Nejistota státní podpory vytváří nečitelné podnikatelské prostředí a ohrožuje splnění mezinárodního závazku ČR dosáhnout 13% podílu obnovitelných zdrojů v roce 2020. Výbor navrhl, aby i po překročení limitu mohli do sítě dodávat energii alespoň domácí instalace o výkonu do 10 kW (např. solární panely na střechách). Třetí pozměňovací návrh Výboru pak garantoval ministerstvem schváleným provozům výkup obnovitelné energie za minimální cenu. Zvláště malí výrobci totiž mohou od obchodníků s energiemi čelit neakceptovatelným nabídkám. Pozměňovací návrh také zaváděl možnost získat autorizaci pro všechny projekty s výkonem nad 10 kW. Poslanecká sněmovna návrhy Výboru neschválila", "weight": "1", "identifier": "54935", "available_vote_event": true, "name": "Třikrát o podporovaných zdrojích energie", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=369"}]}, "58085": {"pro_issue": 1, "description": "Senátní novela zákona o ochraně zemědělského půdního fondu má své plusy, mezi které patří především opatření na omezení eroze a znečištění. Nicméně přesto znamená zhoršení oproti stávajícímu stavu a to kvůli tomu, že poplatky za zábor zemědělské půdy dle ní nedosahují předchozí úrovně. Za prospěšné proto považujeme hlasování pro její zamítnutí.", "weight": "1", "identifier": "58085", "available_vote_event": true, "name": "Druhý pokus o snížení poplatků za výstavbu na orné půdě", "subcategory": ["krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=914"}]}, "48119": {"pro_issue": -1, "description": "Návrhem předloženým kontroverzní formou tzv. legislativního přílepku bylo značně uvolněno nakládání se zeminami a hlušinami,včetně sedimentů vytěžených z rybníků a řek, kde se s prospěšnýmiživinami ukládá i velké množství toxických látek. Ty teď mohou býtpoužívány i na zemědělských půdách.", "weight": "1", "identifier": "48119", "available_vote_event": true, "name": "Znečišťování půd prostřednictvím sedimentů z rybníků", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=520"}]}, "52006": {"pro_issue": -1, "description": "Pozměňovací návrh Zemědělského výboru Sněmovny umožňuje provádět veškeré zemní práce v korytě toku a na pozemcích s ním sousedících, aniž by bylo potřeba jakékoli povolení úřadů odpovědných za ochranu přírody. To umožní obtížně kontrolovatelné zásahy do přírodních koryt a mokřadních biotopů, které jsou domovem velmi vzácných druhů ptáků, savců nebo rostlin. Nové pravidlo platí i v chráněných územích, rezervacích, národních parcích a územích evropské soustavy ochrany přírody Natura 2000. Provádět hrubé zásahy do koryt toků a jejich bezprostředního okolí bez řádného povolovacího řízení navíc odporuje mezinárodním dohodám, zejména Rámcové směrnici o vodách.", "weight": "1", "identifier": "52006", "available_vote_event": true, "name": "Významné zásahy do říčních toků bez povolení", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=895"}]}, "33318": {"pro_issue": -1, "description": "Poslanec Ladislav Skopal (ČSSD) navrhnul škrtnout klíčový paragraf 70, podle kterého se lidé mohou vyjadřovat k povolování nové chemičky,skládky nebo kamenolomu v sousedství své obce, kácení stromů ve svéulici a podobným záměrům. Jeho schválení by znamenalo významné omezeníúčasti veřejnosti na rozhodování s dopadem na životní prostředí.Návrh byl zamítnut díky KDU-ČSL a podpoře části klubů ČSSD, KSČM,US-DEU.", "weight": "1", "identifier": "33318", "available_vote_event": true, "name": "Vyloučení občanů z rozhodování o velkých projektech", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=132"}]}, "9058": {"pro_issue": 1, "description": "Výbor pro státní správu, regionální rozvoj a životní prostředí navrhl zdvojnásobit základní výši poplatku za ukládání na skládce, zdvojnásobit výši povinné finanční rezervy, kterou vytváří správce skládky. Totéž posléze navrhl poslanec Ambrozek (KDU-ČSL), když podal pozměňovací návrh na zvýšení poplatků za ukládání odpadu o 50% (rovněž nebyl přijat). Toto opatření vytváří tlak na snižování objemu odpadů určených ke skladování, nepřímo pak motivuje ke třídění odpadu a jejich recyklaci. Poslanec O. Huml (ODS, US) navrhl vypustit ustanovení, podle kterého je k podnikání a nakládání s komunálním odpadem na území obce třeba souhlasu příslušné obce, která o něm rozhodne ve správním řízení. Tento návrh jde přímo proti obecně uznávanému trendu v ochraně životního prostředí, a tím je možnost veřejnosti a jimi velených orgánů ovlivňovat činnost, které mohou mít negativní dopad na životní prostředí a potažmo i na zdraví lidí", "weight": "1", "identifier": "9058", "available_vote_event": true, "name": "Zákon o odpadech", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=2&T=31"}]}, "56465": {"pro_issue": 1, "description": "Sněmovna si mohla vybrat, zda podpoří senátní verzi stavebního zákona, nebo svou původní. Senátní návrh by místní lidi částečně vyloučil z přípravy územního plánu v jejich obci. Ekologické organizace však na návrhu Senátu oceňovaly, že by přenesl náklady za odstraňování černých staveb nesolventních či neznámých majitelů z obcí na stát. V klíčové otázce kontroly činnosti kontroverzních autorizovaných inspektorů, kterým stát outsourcoval povolování některých staveb, jež se mohou podstatně podepsat na životě měst a obcí, se poslanecká a senátní verze zákona nelišily. Za prospěšné považujeme hlasování pro poslaneckou verzi zákona, v které byl zákon nakonec schválen.", "weight": "1", "identifier": "56465", "available_vote_event": true, "name": "Zachování účasti veřejnosti i kvality územních plánů", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=573"}]}, "35271": {"pro_issue": 1, "description": "Poslanecký návrh poslanců Jiřího Hanuše (KDU-ČSL), Hany Orgoníkové (ČSSD), Vlastimila Dlaba (KSČM) a dalších. Hlasování se týká odložení projednávání zákona o dálnicích do doby projednávání nového stavebního zákona. Do druhého čtení by se zákon o dálnicích vrátil nejpozději do konce září 2004. Cílem navrhovatelů zákona bylo urychlit správní řízení o kontroverzních plánovaných dopravních stavbách, jako je dálnice přes Posázaví, Český ráj, Suchdol, Brno – Bystrc a kolem Brněnské přehrady. Do návrhu vtělili nejhorší varianty těchto staveb z hlediska dopadu na obce a na životní prostředí. Proti návrhu zákona proto od počátku vystupovaly jak obce a města v okolí plánovaných staveb, tak nevládní organizace. Podle nich byl návrh diskriminační (upřednostňuje určité stavby), nedodržoval zásadu obecnosti a neúměrně zasahoval do vlastnických práv. Zákon také omezoval právo na vyjádření obcím, veřejnosti, nevládním organizacím a orgánům působícím v ochraně přírody. Odložení projednávání umožnilo pokračovat ve vysvětlování negativ návrhu poslancům a veřejnosti.", "weight": "1", "identifier": "35271", "available_vote_event": true, "name": "Zákon o výstavbě dálnic a rychlostních silnic", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/historie.sqw?o=4&t=373"}]}, "25464": {"pro_issue": 1, "description": "Poslanecký návrh Josefa Hojdara, Luďka Poláška, Radko Martínka (všichni ČSSD) a dalších měl umožnit označení průmyslových zón za veřejně prospěšné stavby, a tudíž umožnit vyvlastňování pozemků pro účely těchto staveb ve veřejném zajmu. Zákon byl zamítnut v I. čtení.", "weight": "1", "identifier": "25464", "available_vote_event": true, "name": "Novela stavebního zákona", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=914"}]}, "13142": {"pro_issue": 1, "description": "Při projednávání státního rozpočtu na rok 1999 zazněl pozměňovací návrh poslance Libora Ambrozka (KDU-ČSL) na snížení vládní rezervy o 140 milionů korun a převedení této částky Státnímu fondu životního prostředí na Státní program podpory úspor energie a obnovitelných zdrojů.", "weight": "1", "identifier": "13142", "available_vote_event": true, "name": "Návrh státního rozpočtu", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=40"}]}, "30691": {"pro_issue": 1, "description": "Hlasování o senátní úpravě poslanecké novely P. Kováčika (KSČM), L. Skopola (ČSSD) aj. Grůzy (KDU-ČSL). O vyslovení souhlasu s návrhem zákona, kterým se mění zákon 449/2001Sb., o myslivosti, ve znění schválené Senátem. Senát se pokusil ve svých pozměňovacích návrzích odstranit některé chyby a především přiblížit stanoviska dvou proti sobě stojících skupin- vlastníky pozemků a kultur na nich pěstovaných a mysliveckým společenstvem.", "weight": "1", "identifier": "30691", "available_vote_event": true, "name": "Zákon o myslivosti", "subcategory": ["ochrana přírody a zvířat", "krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=28"}]}, "58273": {"pro_issue": 1, "description": "Poslanecký pozměňovací návrh zajistil pokračování v podpoře pro malé vodní elektrárny. Malá výroba energie přináší nezávislost na dováženém uranu či plynu, vytváří pracovní místa v českých městech a obcích a je čistší než velké zdroje. Za prospěšné považujeme hlasování pro návrh.", "weight": "1", "identifier": "58273", "available_vote_event": true, "name": "Malé vodní elektrárny si zaslouží podporu", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=1121"}]}, "26710": {"pro_issue": 1, "description": "Vládní návrh zákona sjednocuje českou legislativu s evropskou směrnicí o obalech a odpadech. Stanovuje povinnost výrobců obalu postarat se stanoveným způsobem o část obalů (povinnost zpětného odběru, kvóty recyklace, energetické využiti, vratné obaly) a předepisuje také limity obsahu těžkých kovů v obalech a povinnost označování obalů. Poslanci podali řadu pozměňovacích návrhů. Výbor pro regionální rozvoj, veřejnou správu a životní prostředí (VRSIP) navrhl vyšší povinné podíly recyklace nebo zpětného odběru v § 11: 50 % do konce roku 2005, 80 % do r. 2008. Poslanec Stanislav Křeček (ČSSD) navrhl zákaz výroby a dovozu obalů z PVC od 1. 1. 2008.", "weight": "1", "identifier": "26710", "available_vote_event": false, "name": "O obalech", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=962"}]}, "49524": {"pro_issue": 1, "description": "Jedním z mnoha pokusů urychlit výstavbu komunikací na úkor práv vlastníků byl i zákon o urychlení výstavby rychlostní komunikace R35. Ten prohlašuje výstavbu dopravní a technické infrastruktury zaveřejný zájem a usnadňuje státu vyvlastňování soukromých pozemků(včetně pravidla, že stát může začít stavět, i když majitel se stavbounesouhlasí a ohradí se proti ní u soudu).", "weight": "1", "identifier": "49524", "available_vote_event": true, "name": "Návrh na výstavbu silnic navzdory vlastníkům pozemků", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=549"}]}, "7562": {"pro_issue": 1, "description": "Zemědělský výbor navrhl přidat do parag. 12 odst.b) zákona o České a zemědělské inspekci ustanovení o spolupráci České zemědělské a potravinářské inspekci s občanskými sdruženími zřízených k ochraně spotřebitele. Výbor pro sociální politiku a zdravotnictví návrh definovat nový pojem „geneticky manipulované potraviny“, zákaz použití geneticky manipulovatelných surovin pro výrobu dětské a kojenecké výživy a značit potraviny údajem o jejich případné genetické manipulaci.", "weight": "1", "identifier": "7562", "available_vote_event": true, "name": "Zákon o potravinách", "subcategory": ["krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=2&T=53"}]}, "27713": {"pro_issue": -1, "description": "Návrh předložila do sněmovny vláda. Zákon má podle ministra Miloše Kužvarta přinést zlepšení kvality ovzduší hlavně na územích, kde se překračují imisní limity, zavádí nové nástroje snižování emisi a zabudovává do českého práva směrnice EU. Poslanec Petr Koháček (ODS) přednesl návrh na změnu § 60, kde se za slova „pozemních komunikacích“ mělo vložit „s výjimkou pozemních komunikací v intravilánu obci“ a tím drasticky zhoršit standardy hluku ve městech. Poslanec Václav Brousek (ODS) navrhl vypuštění poplatků za znečišťování.", "weight": "1", "identifier": "27713", "available_vote_event": false, "name": "Zákon o ochraně ovzduší", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=912"}]}, "54166": {"pro_issue": 1, "description": "Novela uleví především lidem na Ostravsku a v dalších regionech postižených znečištěním z průmyslu, dopravy a domácích kotlů. Druhé hlasování o této již výše zmíněné normě, které jsme pro hodnocení vybrali, je přehlasováním prezidentského veta novely, které proběhlo po původním odsouhlasení normy Senátem. Podle Václava Klause by novela zvýšila míru regulace tím, že umožňuje vládě nařídit omezení výroby firmy bez ohledu na to, zda konkrétní firma emisní limity plní či nikoli. Nelíbilo se mu ani právo obcí udělovat výjimky povolující vjezd do nízkoemisních zón a výjimky z územních emisních stropů. Poslanci nicméně projevili opačný názor. Toto konečné hlasování pro celou novelu považujeme za prospěšné.", "weight": "1", "identifier": "54166", "available_vote_event": true, "name": "Podpora čistšímu ovzduší navzdory prezidentovi", "subcategory": ["ovzduší a doprava", "energie", ""], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=90"}]}, "57361": {"pro_issue": 1, "description": "Poslanci hlasovali o návrhu Plzeňského kraje, který by fakticky rušil Národní park Šumava. Stavět by se mohlo na téměř 70 % jeho území, oproti stávajícím pěti procentům. Většina lesů by se řídila stejnými pravidly jako komerční porosty určené k pěstování a těžbě dřeva. Zákon se také pokusil zrušit výběrová řízení na zakázky národního parku a vyvést kontrolu nad majetkem státu do obecně prospěšné společnosti řízené regionálními politiky. Za prospěšné považujeme hlasování pro návrh na zamítnutí celého zákona.", "weight": "1", "identifier": "57361", "available_vote_event": true, "name": "Rušení šumavského národního parku dle Plzeňského kraje", "subcategory": ["ochrana přírody a zvířat"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=435"}]}, "38530": {"pro_issue": -1, "description": "Zákon o obnovitelných zdrojích energie otevřel cestu na trh větrným či malým vodním elektrárnám, energetickému využívání biomasy nebo solárníenergii. Zákon rozhýbe perspektivní průmyslové odvětví, vytvoří novýzdroj příjmů pro obce a zemědělce a pomůže snížit vysoké české emiseoxidu uhličitého. Hlasování o přijetí zákona.", "weight": "1", "identifier": "38530", "available_vote_event": true, "name": "Zákon o obnovitelných zdrojích energie", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=4&T=529"}]}, "58276": {"pro_issue": 1, "description": "Poslankyně a poslanci měli při hlasování možnost snížit dotovanou cenu elektřiny ze spalování recyklovatelného odpadu a takzvané kombinovanévýroby v uhelných elektrárnách.Dohromady podpora, kterou platí spotřebitelé v ceně energie, činila jen v tomto roce 1,8 miliardy Kč. Poslanecký pozměňovací návrh podporovaný ekologickýmiorganizacemi byl ale zamítnut a dotace pro velké elektrárny, teplárenské firmy a spalovny odpadů budou pokračovat. Za prospěšné považujeme hlasování pro pozměňovací návrh.", "weight": "1", "identifier": "58276", "available_vote_event": true, "name": "Pokračování dotací pro fosilní energetiku a spalovny odpadů", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=1121"}]}, "47841": {"pro_issue": 1, "description": "Poslanecká sněmovna schválila, ale prezident vetoval novelu, která do české legislativy zahrnuje nová evropská pravidla kontroly nebezpečnýchchemikálií ve spotřebním zboží. Zajistí především ochranu zdravídětí a těhotných žen. Proto je přehlasování prezidentského veta novelizacezákona o chemických látkách jednoznačně pozitivní.", "weight": "1", "identifier": "47841", "available_vote_event": true, "name": "Kontrola nebezpečných chemikálií ve spotřebním zboží", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=5&T=444"}]}, "27415": {"pro_issue": -1, "description": "Vládní návrh zákona si klade za cíl zvýšit prevenci znečišťování životního prostředí a zjednodušit administrativní procedury pro provozovatele zařízení. Ti budou získávat místo řady stanovisek pouze jedno integrované povoleni. Návrh obsahoval zřízení integrovaného registru znečistění (IRZ), který uzákoňuje právo občanů na informace o toxických látkách uvolňovaných do životního prostředí. Občané mohou z informaci ve veřejně přístupném registru zjistit, co a jakým způsobem se dostava například z průmyslových podniků do prostředí v jejich bezprostředním okolí. Diskuze se vedly o rozsahu registru a okruhu subjektů, které v něm musí být zapsány. Poslanec Karel Šplíchal (ČSSD) navrhl nerozšiřovat okruh ekonomických subjektů, které budou podléhat integrované prevenci. Doporučil zachovat záměr sjednotit složkové registry (pro provozovatele znečisťující ovzduší, vodu, půdu a další složky životního prostředí) s nově zaváděným IRZ.", "weight": "1", "identifier": "27415", "available_vote_event": false, "name": "Zákon o integrované prevenci", "subcategory": ["účast veřejnosti na rozhodování", "odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=960"}]}, "19987": {"pro_issue": 1, "description": "Zákon stanovuje práva a povinnosti fyzických a právnických osob při nakládaní a hospodaření s energii a vymezuje práva a povinnosti orgánů státní správy. Při projednávání tohoto vládního návrhu zákona navrhl poslanec Oldřich Vojíř (ODS) vypuštění §14, který zavádí „zelený haléř“ – poplatek (1 haléř z 1 kWh) do Státního fondu životního prostředí na podporu obnovitelných zdrojů. Poslanec navrhl jinou formu podpory – povinný výkup energie z obnovitelných zdrojů a z kogenerace (výroba elektřiny a tepla současně). Pozměňovací návrhy Pavla Hojdy (KSČM) obsahovaly povinnost místně příslušného distributora vykoupit za obvyklou cenu veškerou nabídnutou nebo vyrobenou energii od výrobce elektřiny z obnovitelného energetického zdroje a navrhl zavést poplatek - dvouhaléř jen pro výrobce z druhotných zdrojů a tak podpořit obnovitelné zdroje.", "weight": "1", "identifier": "19987", "available_vote_event": true, "name": "Zákon o hospodaření s energií", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=494"}]}, "24703": {"pro_issue": 1, "description": "Vládní návrh nového odpadového zákona, který mj. zásadně mění způsob placeni občanů za odvoz a likvidaci komunálního odpadu. Od 1. ledna 2002 tak většina obci vybírá od občanů s trvalým pobytem v obci roční paušální poplatek namísto předchozího poplatku za množství odpadů. Zákon má zvýšit vymahatelnost poplatků od neplatičů a omezit vytváření černých skládek. Zároveň však vyvolal diskusi o tom, zda nové úpravy nesníží motivaci ke třídění odpadu. Poslanec Libor Ambrozek (KDU-ČSL) navrhl možnost slevy pro obce, které vytřídí z komunálního odpadu nebezpečný odpad.", "weight": "1", "identifier": "24703", "available_vote_event": true, "name": "Zákon o odpadech", "subcategory": ["odpady a chemické látky"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/historie.sqw?o=3&t=705"}]}, "54176": {"pro_issue": -1, "description": "Senátní verze zákona nově navrhuje regulovat i malé zdroje elektřiny od výkonu 100kW. Původní vládní návrh přitom počítal s regulací až od 1MW. Každá malá výrobna se tak musí na své náklady dovybavit dispečerským řízením v ceně až několika milionů korun (upřesnění požadavků a nákladů záleží na výkladu Energetického regulačního úřadu). Nová umělá byrokratická zátěž spojená s vysokými finančními náklady dopadá především na obce a drobné podnikatele provozující malé obnovitelné zdroje. Brání rozvoji využívání čisté energie a pomáhá udržet dominantní postavení velkých energetických společností. Poslanci zpřísněnou regulaci podpořili.", "weight": "1", "identifier": "54176", "available_vote_event": true, "name": "Další regulace malých výrobců obnovitelné energie", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=327"}]}, "28169": {"pro_issue": -1, "description": "Miroslav Beneš, Jiří Drda, Vladimír Doležal a Pavel Hrnčíř (všichni ODS) navrhli zrušit zákon zajišťující ochranu pozemků vhodných k zemědělskému využití s tím, že ochrana půdního fondu je dostatečně řešená jinými zákony.", "weight": "1", "identifier": "28169", "available_vote_event": false, "name": "Zákon o ochraně půdního fondu", "subcategory": ["krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=1184"}]}, "55557": {"pro_issue": 1, "description": "Dle ministerstva dopravy se u nás vyskytuje asi 17 tisíc přívěsných vozíků za kolo určených pro dopravu dětí. V Západní Evropě jsou běžně provozovány na silnicích, u nás se však až dosud nesměly pohybovat ani po cyklostezkách. Poslanecký návrh zákona umožní bezpečnou přepravu dětí na silnicích za jasně stanovených podmínek. Pomůže tak k rozvoji cykloturistiky i k využití kol v běžném provozu. Jízda na kole přitom výrazně méně zatěžuje životní prostředí, než automobil i veřejná doprava.", "weight": "1", "identifier": "55557", "available_vote_event": true, "name": "Kola s dětskými vozíky smějí na silnice a cyklostezky", "subcategory": ["ovzduší a doprava"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=463"}]}, "54509": {"pro_issue": 1, "description": "Zavedení trestní odpovědnosti firem je důležité i pro trestné činy v oblasti životního prostředí. Umožní například účinněji zasahovat proti ilegálnímu dovozu odpadů či postihovat viníky velkých havárií. V důsledku tedy může více odrazovat od činností vedoucích k ničení životního prostředí.", "weight": "1", "identifier": "54509", "available_vote_event": true, "name": "Přísnější postihy za ničení životního prostředí", "subcategory": ["ovzduší a doprava", "odpady a chemické látky", "ochrana přírody a zvířat", ""], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=286"}]}, "57162": {"pro_issue": 1, "description": "Novelu znemožňující vyvlastňovat domy kvůli uhlí podpořilo v závěrečném hlasování výrazně více poslanců, než při dřívějším hlasování. Finální přehlasování prezidentského veta tak uzavřelo debatu, ve které se poslanecké názory postupně vyvíjely. Za prospěšné považujeme hlasování pro.", "weight": "1", "identifier": "57162", "available_vote_event": true, "name": "Proti vyvlastňování i přes prezidentské veto", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=731"}]}, "15137": {"pro_issue": 1, "description": "Návrh podali poslanec Václav Brousek (ODS) a další poslanci z ODS, ČSSD, US a KDU-ČSL. Novela navrhovala omezit účast ekologických občanských sdružení ve stavebním a jiném správním řízení pouze na případy, kdy je toto zahájeno samotným úřadem a nikoliv investorem. To by znamenalo vyřazení účasti občanských sdružení z většiny správních řízení. Novela také navrhovala vyčlenit z působnosti zákona intravilan obci a měst, což by znamenalo, že by se zákon nevztahoval na městskou zeleň. Návrh na zamítnutí novely podal v I. Čtení poslanec Libor Ambrozek (KDU-ČSL) a v rozpravě se k němu připojili další poslanci.", "weight": "1", "identifier": "15137", "available_vote_event": true, "name": "Návrh na změnu zákona č. 114/1992 o ochraně přírody a krajiny", "subcategory": ["ochrana přírody a zvířat", "krajina a těžba a zemědělství"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=297"}]}, "19387": {"pro_issue": 1, "description": "Vládní novela zákona navrhovala novou úpravu geologických prací, kromě jiného umožnila obcím být účastníky správního řízení při povolování geologického průzkumu na jejich území. V průběhu projednávání poslanec Jaroslav Gongol (KSČM) podal návrh na vypuštění tzv. malé novely horního zákona z návrhu. Tento pozměňovací návrh uspěl mimo jine díky masivnímu lobování těžařských společností. Novela horního zákona obsahovala lhůtu, během níž měly těžební společnosti předat podklady organu ochrany životního prostředí, aby mohl navrhnout odpis zásob (konečné stanovisko by potom vydal Český baňský úřad). Dosud byla kvůli neexistenci povinné lhůty tato kompetence MŽP pouze „papírová“ a tužební společnosti předání podkladů bojkotovaly i několik let. Poslanec Libor Ambrozek (KDU-ČSL) podal pozměňovací návrh na zákaz používat při zpracování rud technologie kyanidového loužení.", "weight": "1", "identifier": "19387", "available_vote_event": true, "name": "Zákon o geologických pracích", "subcategory": ["krajina a těžba a zemědělství", "energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=437"}]}, "26642": {"pro_issue": 1, "description": "Zákon upravuje oblast mírového využívání jaderné energie a ionizujícího zařízení. Mimo jiné stanovuje omezení odpovědnosti za jadernou škodu způsobenou každou jednotlivou jadernou událostí na 6 miliard korun. Návrh poslance Zdeňka Kořistky (US) zvýšit tuto částku na 12 miliard korun neuspěl. Poslanec Kořistka se pokoušel prosadit také povinnost Státního úřadu pro jadernou bezpečnost (SÚJB) poskytovat informace i o jaderné bezpečnosti a radiační ochranu, avšak rovněž neuspěšně. Zákon také stanovuje, že Statni úřad pro jadernou bezpečnost postupuje ve správním řízení nezávisle na řízení jiného správního úřadu, přičemž účastníkem správního řízení je pouze žadatel o povolení k činnosti v souvislosti s využíváním jaderné energie. V dalším návrhu požadoval Zdeněk Kořistka, aby účastníkem řízení mohly být dotčené obce a jiné osoby, tento návrh poslanci také zamítli.", "weight": "1", "identifier": "26642", "available_vote_event": false, "name": "Atomový zákon", "subcategory": ["energie"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=3&T=951"}]}, "54229": {"pro_issue": 1, "description": "Nejvyšší správní soud rozhodl, že zákon o přístupu k informacím ukládá povinnost poskytnout informaci o platech a mimořádných odměnách z veřejných peněz. Ministerstvo vnitra ale do nesouvisejícího technického zákona, který shrnuje drobné změny související s reformou zdravotnictví, vložilo nenápadnou 24. část, vylučující z poskytování informací „platy, odměny a dalších obdobná plnění poskytovaná z veřejných rozpočtů“. Po rozsáhlé veřejné kritice předložil Výbor pro zdravotnictví pozměňovací návrh, který přílepek ze zákona zase vyřadil. Utajování informací může přispívat k vytváření korupčního prostředí, proto jsme hlasování o pozměňovacím návrhu do hodnocení zařadili.", "weight": "1", "identifier": "54229", "available_vote_event": true, "name": "Zákaz poskytování informací o platech úředníků", "subcategory": ["účast veřejnosti na rozhodování"], "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=408"}]}}, "score": "Zelené hlasy", "phrase": "To se to zelená...", "author": "Zelený kruh", "title": "Poslanecká rosnička"}
