{"id": "rosnicka", "phrase": "To se to zelená...", "vote_events": {"56558": {"description": "Veřejnost nadále nemá připomínkovat, jaké množství škodlivin budou vypouštět jednotlivé uhelné elektrárny, hutě nebo chemičky, aniž by za to musely platit, a kolik povolenek dostanou přidělených od státu zdarma. To říká schválený pozměňovací návrh poslance Dědiče, který vládní novelu vrátil do mantinelů dosavadní praxe. Za prospěšné považujeme hlasování proti návrhu a zdržel se.", "subcategory": ["energie"], "weight": "56", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=772"}], "identifier": "56558", "name": "Rozhodování o přidělování milionů korun v povolenkách soukromým firmám bude nadále utajováno"}, "53601": {"description": "Novela energetického zákona je velmi komplikovaná technická norma. Klíčový spor při jejím projednávání byl vedený o takzvané dispečerské řízení. Podle vládního návrhu novely mohl Energetický regulační úřad vždy, když by měl obavu z ohrožení přenosové sítě, přikázat okamžité vypnutí obnovitelných zdrojů elektřiny. Na rozdíl od praxe v ostatních evropských zemích by tak mohl učinit bez jakékoliv kompenzace pro postižené výrobce. Nadužívání široce a vágně definovaného zmocnění by umožnilo šikanovat výrobce elektřiny z obnovitelných zdrojů, či je dokonce vytlačovat z energetického trhu. Výbor pro životní prostředí proto navrhl zpřesnění normy. Podle něj ERÚ v případě vydání nařízení o vypnutí zdrojů musí postiženým výrobcům následně vyplatit náhradu části ekonomické ztráty. Prospěšně hlasovali ti, kdo podpořili návrh Výboru pro životní prostředí.", "subcategory": ["energie"], "weight": "87", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=232"}], "identifier": "53601", "name": "Vypínání obnovitelných zdrojů jen v nezbytných případech"}, "56086": {"description": "Od vydání povolení do zahájení činnosti investora může uplynout několik let, proto Česká inspekce životního prostředí dosud ve výjimečných případech mohla pozastavit i povolenou těžbu či výstavbu, aby tak ochránila například vzácné chráněné druhy živočichů. Poslanecký pozměňovací návrh tuto kompetenci ruší. Stát tak v uvedených případech bude moci pouze sledovat ničení přírody a životního prostředí.", "subcategory": ["ochrana přírody a zvířat"], "weight": "76", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=573"}], "identifier": "56086", "name": "Zrušení kompetencí inspekce životního prostředí"}, "55537": {"description": "Ministerstvo dopravy do vládního návrhu zákona prosadilo výjimku pro správce silnic a železnic, aby mohli bez platného povolení, bez účasti veřejnosti a bez náhradní výsadby kácet aleje podél komunikací. Učinilo tak novelou věcně nesouvisejícího zákona, tedy přílepkem. Ve Sněmovně ale zástupci rezortu nedokázali výjimku odůvodnit, a proto drtivá většina poslanců a poslankyň podpořila návrh Výboru pro životní prostředí na její vypuštění. Považujeme je za významný precedent, proto jsme jej i přes jednoznačné hlasování do hodnocení zařadili", "subcategory": ["krajina a těžba a zemědělství", "doprava"], "weight": "171", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=528"}], "identifier": "55537", "name": "Paušální výjimka pro silničáře kácet aleje bez náhrady"}, "56638": {"description": "Pozměňovací návrh poslance Zapletala by z jakékoliv těžby nerostných surovin činil automaticky veřejný zájem. Doly nebo lomy by proto měly přednost před kvalitou života v sousedních obcích, před péčí o českou krajinu nebo před soukromými domy. Případný spor by přitom mělo řešit „projednání ve vládě“: tedy nikoli schválení vládou, natožpak řádný soud, jak je dosud obvyklé. Podle platných zákonů správní řízení vždy rozhoduje, zda je ve veřejném zájmu v konkrétním případě vyvlastnit dům a pozemky soukromého vlastníka. Za prospěšné považujeme hlasování proti a zdržel se.", "subcategory": ["energie"], "weight": "78", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=731"}], "identifier": "56638", "name": "Těžba nebude nade vše"}, "58281": {"description": "Podpora vládní novele znamená zrušení podpory pro malé projekty čisté, domácí energie vhodné pro obce a rodiny. Pro solární elektrárny na zemědělské půdě a podobně již bylapodpora zrušena dříve. Přitom budou pokračovat (dražší) dotace pro výrobu energie ve spalovnách odpadků a pro kombinovanou výrobu elektřiny a tepla ve velkých uhelných elektrárnách.", "subcategory": ["energie"], "weight": "14", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=1121"}], "identifier": "58281", "name": "Konec solárních panelů na střechách, obecních větrných elektráren nebo využití bioplynu z odpadků"}, "57620": {"description": "Poplatky za zábor zemědělské půdy ke stavebním účelům mají dle senátní novely klesnout na úroveň, kterou měly mezi roky 1992 a 2011. Ta je ale pro developery zcela zanedbatelná a nemotivuje je, aby namísto na polích stavěli na opuštěných plochách. Snížením poplatků by ve kolem našich měst se více rozrostly haly, sklady a překladiště a stát by přišel nejméně o desítky milionů korun ročně. Přijetí novely by urychlilo již dnes kritický úbytek kvalitní zemědělské půdy. Proto za prospěšné považujeme hlasování pro návrh na zamítnutí již v prvním čtení.", "subcategory": ["krajina a těžba a zemědělství"], "weight": "56", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=914"}], "identifier": "57620", "name": "První pokus o snížení poplatků za výstavbu na orné půdě"}, "53449": {"description": "Novelu zákona o ochraně ovzduší předložila skupina vládních poslanců s cílem ulevit především lidem na Ostravsku a v dalších regionech postižených znečištěním z průmyslu, dopravy a domácích kotlů. Dává například obcím možnost stanovit nízkoemisní zóny s omezením vjezdu pro automobily s nejvyššími emisemi, pokud mohou využít objízdnou trasu po silnici stejné či vyšší třídy. Dále umožňuje zavedení oblastních emisních stropů pro vymezené skupiny velkých průmyslových znečišťovatelů v územích se zhoršenou kvalitou ovzduší. Proti nástroji emisních stropů se svým pozměňovacím návrhem ale postavila poslankyně Kateřina Konečná (KSČM). Hlasování proti jejímu návrhu jsme v kontextu zákona hodnotili jako prospěšné pro životní prostředí.", "subcategory": ["ovzduší a doprava"], "weight": "111", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=90"}], "identifier": "53449", "name": "Omezení průmyslového znečištění na Ostravsku i jinde"}, "56459": {"description": "Snazší orientaci lidem kupujícím dům či byt nebo těm, kteří chtějí snížit svou spotřebu energie, přinese povinné označení prodávaných budov štítky s údaji o jejich energetické spotřebě. Nová pravidla pro stavbu domů také přimějí developery, aby stavěli budovy, kde vytápění bytu přijde pouze na několik stokorun měsíčně. Za prospěšné považujeme hlasování pro parlamentní verzi zákona, kterým poslanci přehlasovali prezidentské veto.", "subcategory": ["energie"], "weight": "105", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=622"}], "identifier": "56459", "name": "Zákon o chytrých, úsporných budovách"}, "56129": {"description": "Novela zavádí vydávání certifikátů energetické náročnosti budov či kontrolu otopných soustav. Zajistí vyšší energetický standard budov, sníží spotřebu energie, náklady na vytápění budov a množství škodlivin v ovzduší.", "subcategory": ["energie"], "weight": "93", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=622"}], "identifier": "56129", "name": "Energetické štítkování budov"}, "54081": {"description": "Novelizace soudního řádu správního přinesla kladné změny - například snazší přiznání odkladného účinku bránící tomu, aby stavebník pokračoval v nelegální výstavbě. Objevil se ale také negativní pozměňovací návrh. Poslanec Lukša chtěl zásadně zkrátit lhůtu pro přezkum územních plánů na pouhý jeden rok. Zákon přitom počítá s tříletou lhůtou. Kratší lhůta v případě tak složitého materiálu by mohla vést k tomu, že by zjištěné chyby již nemohly být jednoduše opraveny. Mohly by tak vést k vážným problémům a konfliktům při následných územních řízeních k jednotlivým projektům a ke komplikovaným a nákladným řízením o změnách územního plánu. Kromě zbytečné administrativy by tak byla ohrožena i kvalita života občanů. O tomto návrhu se hlasovalo zvlášť a nejednotně, proto jsme se jej rozhodli hodnotit.", "subcategory": ["účast veřejnosti na rozhodování"], "weight": "80", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=319"}], "identifier": "54081", "name": "Nemožnost změnit špatný územní plán už po jednom roce"}, "54509": {"description": "Zavedení trestní odpovědnosti firem je důležité i pro trestné činy v oblasti životního prostředí. Umožní například účinněji zasahovat proti ilegálnímu dovozu odpadů či postihovat viníky velkých havárií. V důsledku tedy může více odrazovat od činností vedoucích k ničení životního prostředí.", "subcategory": ["ovzduší a doprava", "odpady a chemické látky", "ochrana přírody a zvířat", ""], "weight": "122", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=286"}], "identifier": "54509", "name": "Přísnější postihy za ničení životního prostředí"}, "54176": {"description": "Senátní verze zákona nově navrhuje regulovat i malé zdroje elektřiny od výkonu 100kW. Původní vládní návrh přitom počítal s regulací až od 1MW. Každá malá výrobna se tak musí na své náklady dovybavit dispečerským řízením v ceně až několika milionů korun (upřesnění požadavků a nákladů záleží na výkladu Energetického regulačního úřadu). Nová umělá byrokratická zátěž spojená s vysokými finančními náklady dopadá především na obce a drobné podnikatele provozující malé obnovitelné zdroje. Brání rozvoji využívání čisté energie a pomáhá udržet dominantní postavení velkých energetických společností. Poslanci zpřísněnou regulaci podpořili.", "subcategory": ["energie"], "weight": "74", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=327"}], "identifier": "54176", "name": "Další regulace malých výrobců obnovitelné energie"}, "58149": {"description": "Návrh poslance Vilímce umožnil pokračování daňového zvýhodnění dárců podporujících veřejně prospěšné projekty neziskových organizací, například nové naučné stezky nebo útulky pro zraněná zvířata. Za prospěšné považujeme hlasování pro pozměňovací návrh.", "subcategory": [], "weight": "122", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=1004"}], "identifier": "58149", "name": "Podpora dárcovství pro neziskové projekty"}, "57162": {"description": "Novelu znemožňující vyvlastňovat domy kvůli uhlí podpořilo v závěrečném hlasování výrazně více poslanců, než při dřívějším hlasování. Finální přehlasování prezidentského veta tak uzavřelo debatu, ve které se poslanecké názory postupně vyvíjely. Za prospěšné považujeme hlasování pro.", "subcategory": ["energie"], "weight": "120", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=731"}], "identifier": "57162", "name": "Proti vyvlastňování i přes prezidentské veto"}, "56578": {"description": "Parlament schválil, že peníze, které budou elektrárny, hutě a chemičky platit za emise skleníkových plynů, investuje do pomoci rodinám na zateplování domů či do výměny uhelných kotlů za čistší vytápění. Vloží je také do modernizace tepláren a teplárenských rozvodů, aby se omezilo plýtvání", "subcategory": ["energie"], "weight": "103", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=772"}], "identifier": "56578", "name": "Peníze za znečištění půjdou na zateplení domácností"}, "58085": {"description": "Senátní novela zákona o ochraně zemědělského půdního fondu má své plusy, mezi které patří především opatření na omezení eroze a znečištění. Nicméně přesto znamená zhoršení oproti stávajícímu stavu a to kvůli tomu, že poplatky za zábor zemědělské půdy dle ní nedosahují předchozí úrovně. Za prospěšné proto považujeme hlasování pro její zamítnutí.", "subcategory": ["krajina a těžba a zemědělství"], "weight": "25", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=914"}], "identifier": "58085", "name": "Druhý pokus o snížení poplatků za výstavbu na orné půdě"}, "56092": {"description": "Po všeobecné kritice vládní návrh zákona účast veřejnosti na rozhodování o stavebních záměrech sice komplikuje, ale oproti původní verzi ji zachovává. Zákon navíc umožňuje veřejnou kontrolu autorizovaných inspektorů. Pozměňovací návrh hospodářského výboru chtěl zakázat stavebním úřadům, aby se zabývaly připomínkami občanů ohledně prašnosti či hluku. Návrh by řízení nezkrátil a navíc šlo o přílepek novelizující zákon o ochraně přírody. Kromě poslance Břetislava Petra návrh ale nezískal žádnou podporu, což představuje v praxi týkající se přílepků významný precedent. Do hodnocení jsme jej proto nezařadili navzdory, ale právě kvůli jednoznačně odmítavému postoji Sněmovny k návrhu.", "subcategory": ["ovzduší a doprava"], "weight": "163", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=573"}], "identifier": "56092", "name": "Připomínky občanů k prašnosti a hluku nerelevantní pro stavby"}, "54918": {"description": "Získávání tepla společně s elektřinou je daleko účinnějším způsobem využití paliv, než pouhá produkce elektřiny. Produkce biomasy je omezená, její pěstování někdy přináší negativní dopady na přírodu, její ceny rostou. Je tedy zapotřebí podpořit efektivnější způsoby jejího využití. Pozměňovací návrh dvou poslaneckých výborů zavádí nově takzvaný zelený bonus na obnovitelné teplo, který podporuje efektivnější využití biomasy, snižuje dopady na přírodu a minimalizuje společenské náklady. Z hlediska životního prostředí jde o velmi významný návrh, proto jsme jej navzdory jednoznačnému hlasování do hodnocení zařadili.", "subcategory": ["energie"], "weight": "169", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=369"}], "identifier": "54918", "name": "Podpora obnovitelného tepla"}, "57361": {"description": "Poslanci hlasovali o návrhu Plzeňského kraje, který by fakticky rušil Národní park Šumava. Stavět by se mohlo na téměř 70 % jeho území, oproti stávajícím pěti procentům. Většina lesů by se řídila stejnými pravidly jako komerční porosty určené k pěstování a těžbě dřeva. Zákon se také pokusil zrušit výběrová řízení na zakázky národního parku a vyvést kontrolu nad majetkem státu do obecně prospěšné společnosti řízené regionálními politiky. Za prospěšné považujeme hlasování pro návrh na zamítnutí celého zákona.", "subcategory": ["ochrana přírody a zvířat"], "weight": "70", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=435"}], "identifier": "57361", "name": "Rušení šumavského národního parku dle Plzeňského kraje"}, "55816": {"description": "Senát vrátil Poslanecké sněmovně návrh zákona o ochraně ovzduší s úpravami. Oproti stávajícímu stavu mají být poplatky zvýšeny na polovinu původního vládního návrhu, ovšem za cenu mnoha různých výjimek, díky nimž největší znečišťovatelé jako ArcelorMittal či Prunéřov nebudou za své znečištění platit vůbec. Přesto lze senátní návrh s výhradami považovat za lepší než úplné zrušení poplatků navržené ve sněmovní verzi.", "subcategory": ["ovzduší a doprava", "energie"], "weight": "138", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=449"}], "identifier": "55816", "name": "Nefunkční poplatky za znečišťování ovzduší"}, "58276": {"description": "Poslankyně a poslanci měli při hlasování možnost snížit dotovanou cenu elektřiny ze spalování recyklovatelného odpadu a takzvané kombinovanévýroby v uhelných elektrárnách.Dohromady podpora, kterou platí spotřebitelé v ceně energie, činila jen v tomto roce 1,8 miliardy Kč. Poslanecký pozměňovací návrh podporovaný ekologickýmiorganizacemi byl ale zamítnut a dotace pro velké elektrárny, teplárenské firmy a spalovny odpadů budou pokračovat. Za prospěšné považujeme hlasování pro pozměňovací návrh.", "subcategory": ["energie"], "weight": "5", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=1121"}], "identifier": "58276", "name": "Pokračování dotací pro fosilní energetiku a spalovny odpadů"}, "55604": {"description": "Vláda ve svém zákoně předložila kompromisní variantu zvýšení poplatků za znečišťování ovzduší tak, aby alespoň částečně motivovala podniky k postupné modernizaci špinavých technologií. Poslanec Bureš (ODS) naopak navrhl zcela zrušit i stávající nízké poplatky. Protože na schůzi nemohla být přítomná část omluvených poslanců ČSSD, zpravodajka Konečná (KSČM) návrh podpořila a někteří poslanci se dle svých pozdějších vyjádření domnívali, že hlasují o něčem jiném, byl pozměňovací návrh schválen.", "subcategory": ["ovzduší", "energie"], "weight": "68", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=449"}], "identifier": "55604", "name": "Zrušení poplatků za znečišťování ovzduší"}, "54228": {"description": "Pravděpodobně kvůli složitosti, nepřehlednosti a odbornému charakteru návrhu do něj Ministerstvo vnitra zkusilo „propašovat“ věcně nesouvisející přílepek. Šlo o novelu zákona o svobodném přístupu k informacím, která rušila povinnost poskytovat veřejnosti informace o platech a odměnách vyplácených funkcionářům, manažerům, úředníkům a dalším zaměstnancům veřejné sféry. Dosavadní rozsudky Ústavního soudu a Evropského soudního dvora totiž rozhodly, že zájem veřejnosti na přístupu k informacím převažuje nad zájmem dotčených osob na ochraně osobních údajů. Ministerstvo vnitra se přesto pokusilo prosadit utajování těchto údajů i za cenu legislativního přílepku. Tedy způsobem, který považuje za nepřijatelný i Ústavní soud. V rámci svých pozměňovacích návrhů navrhl Výbor pro zdravotnictví tento přílepek zamítnout. Podporu pro zamítnutí přílepku považujeme za prospěšnou.", "subcategory": ["účast veřejnosti na rozhodování"], "weight": "90", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=408"}], "identifier": "54228", "name": "Informace o státní správě zůstanou veřejně dostupné"}, "54229": {"description": "Nejvyšší správní soud rozhodl, že zákon o přístupu k informacím ukládá povinnost poskytnout informaci o platech a mimořádných odměnách z veřejných peněz. Ministerstvo vnitra ale do nesouvisejícího technického zákona, který shrnuje drobné změny související s reformou zdravotnictví, vložilo nenápadnou 24. část, vylučující z poskytování informací „platy, odměny a dalších obdobná plnění poskytovaná z veřejných rozpočtů“. Po rozsáhlé veřejné kritice předložil Výbor pro zdravotnictví pozměňovací návrh, který přílepek ze zákona zase vyřadil. Utajování informací může přispívat k vytváření korupčního prostředí, proto jsme hlasování o pozměňovacím návrhu do hodnocení zařadili.", "subcategory": ["účast veřejnosti na rozhodování"], "weight": "90", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=408"}], "identifier": "54229", "name": "Zákaz poskytování informací o platech úředníků"}, "56468": {"description": "Majitelé týraného zvířete mohou mít zakázáno zvířata nadále chovat. To je jedna z nejvýznamnějších změn novely, která omezí opakované týrání. Při důvodné obavě, že majitel zvířeti neposkytne potřebnou péči, je možné jej trvale odebrat. Dříve se přitom zvířata pouze na náklady obecního úřadu umisťovala do náhradní péče. V neodkladných případech bude přitom nově moci policie vstupovat do bytů či domů. Schválená byla pouze původní poslanecká verze, kterou ekologické organizace podporují. Hodnotíme nicméně hlasování o senátní verzi, jež by umožnila lepší výkon svěřených kompetencí obcí.", "subcategory": ["energie"], "weight": "76", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=582"}], "identifier": "56468", "name": "Méně týrání zvířat"}, "56186": {"description": "Novela ruší možnost vyvlastňovat domy a pozemky kvůli těžbě uhlí a dalších surovin, a odstraňuje tak dosavadní nerovnost mezi soukromými vlastníky a velkými těžařskými firmami. Těžaři se budou muset na výkupu soukromého majetku s jeho vlastníky dohodnout, aniž by jim přitom vyhrožovali vyvlastněním. Vláda tak plní svůj veřejný závazek. Někteří poslanci se pokoušeli oddálit projednávání návrhu zákona jeho přerušením na několik měsíců. Stejnou taktiku úspěšně použili v minulém volebním období, tehdy v důsledku odkladů nebylo nakonec možné projednávání dokončit. Tentokrát padly hned čtyři návrhy na dlouhodobé přerušení. Podala je postupně Květa Matušovská (KSČM), Pavel Hojda (KSČM), Milan Urban (ČSSD) a Břetislav Petr (ČSSD). Největší podporu přitom získal hodnocený návrh Milana Urbana.", "subcategory": ["energie"], "weight": "102", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=731"}], "identifier": "56186", "name": "Konec vyvlastňování domů a pozemků kvůli těžbě"}, "55115": {"description": "Hodnotili jsme výjimečně hlasování o zařazení tohoto zákona v programu sněmovny. Tento zákon by zásadně zmenšil zóny přísně chráněné vzácné přírody a rozhodování o národním parku by prakticky podřídil několika obcím a dvěma krajům. Jeho příprava probíhala bez potřebné odborné, společenské a politické diskuse. Samotné zařazení zákona do programu sněmovny jsme proto nakonec hodnotili jako negativní. Sněmovna o projednávání návrhu hlasovala třikrát, jedině toto hlasování ale bylo jednoznačně průkazné.", "subcategory": ["ochrana přírody a zvířat"], "weight": "107", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=435"}], "identifier": "55115", "name": "Podnikatelské záměry nad ochranou přírody v národním parku"}, "56557": {"description": "Šetrné kotle na biomasu namísto špinavých na uhlí. To byl návrh sněmovního výboru pro životní prostředí, jak použit část z peněz vybraných při prodeji emisních povolenek. Ministr životního prostředí se ale postavil proti a návrh byl nakonec zamítnut. Za prospěšné považujeme hlasování pro návrh výboru.", "subcategory": ["energie"], "weight": "46", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=772"}], "identifier": "56557", "name": "Obnovitelné zdroje se budou muset obejít bez podpory"}, "58273": {"description": "Poslanecký pozměňovací návrh zajistil pokračování v podpoře pro malé vodní elektrárny. Malá výroba energie přináší nezávislost na dováženém uranu či plynu, vytváří pracovní místa v českých městech a obcích a je čistší než velké zdroje. Za prospěšné považujeme hlasování pro návrh.", "subcategory": ["energie"], "weight": "128", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=1121"}], "identifier": "58273", "name": "Malé vodní elektrárny si zaslouží podporu"}, "54166": {"description": "Novela uleví především lidem na Ostravsku a v dalších regionech postižených znečištěním z průmyslu, dopravy a domácích kotlů. Druhé hlasování o této již výše zmíněné normě, které jsme pro hodnocení vybrali, je přehlasováním prezidentského veta novely, které proběhlo po původním odsouhlasení normy Senátem. Podle Václava Klause by novela zvýšila míru regulace tím, že umožňuje vládě nařídit omezení výroby firmy bez ohledu na to, zda konkrétní firma emisní limity plní či nikoli. Nelíbilo se mu ani právo obcí udělovat výjimky povolující vjezd do nízkoemisních zón a výjimky z územních emisních stropů. Poslanci nicméně projevili opačný názor. Toto konečné hlasování pro celou novelu považujeme za prospěšné.", "subcategory": ["ovzduší a doprava", "energie", ""], "weight": "110", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=90"}], "identifier": "54166", "name": "Podpora čistšímu ovzduší navzdory prezidentovi"}, "55557": {"description": "Dle ministerstva dopravy se u nás vyskytuje asi 17 tisíc přívěsných vozíků za kolo určených pro dopravu dětí. V Západní Evropě jsou běžně provozovány na silnicích, u nás se však až dosud nesměly pohybovat ani po cyklostezkách. Poslanecký návrh zákona umožní bezpečnou přepravu dětí na silnicích za jasně stanovených podmínek. Pomůže tak k rozvoji cykloturistiky i k využití kol v běžném provozu. Jízda na kole přitom výrazně méně zatěžuje životní prostředí, než automobil i veřejná doprava.", "subcategory": ["ovzduší a doprava"], "weight": "85", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=463"}], "identifier": "55557", "name": "Kola s dětskými vozíky smějí na silnice a cyklostezky"}, "56640": {"description": "Vládní novela horního zákona ruší paragrafy, které umožňují vyvlastnit domy a zahrady kvůli těžbě nerostných surovin. Součástí českých zákonů se staly za protektorátu, komunisté je tam ponechali a dvacet let se je nepodařilo vyškrtnout – až nyní. Těžební společnosti navíc kontroverzní klauzuli zneužívaly k nátlaku na lidi při vyjednávání o odkoupení pozemků. Zrušení této možnosti nastaví férovější podmínky: těžařská společnost se bude muset při prosazování svého privátního záměru s vlastníkem dohodnout a stát už nebude moci lidem prostě zabavit jejich domov ve prospěch uhlobaronů. Za prospěšné považujeme hlasování pro.", "subcategory": ["energie"], "weight": "76", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=731"}], "identifier": "56640", "name": "Konec vyvlastňování kvůli těžbě"}, "53693": {"description": "Podle senátního návrhu mají být jaderné elektrárny, přehrady, či elektrická vedení v České republice „privilegovanými“ stavbami, pro které nemusí platit běžné stavební předpisy. Dosud takových privilegií přitom dosáhly pouze dopravní stavby. Změna předpokládá omezení práva občanů na účast v rozhodovacích procesech, a také usnadnění vyvlastňování. Ačkoliv vláda byla původně proti návrhu, ústy ministra průmyslu Martina Kocourka své stanovisko přehodnotila a tento zásah do občanských práv podpořila. Pozitivně hodnotíme nesouhlas s návrhem novely v závěrečném hlasování.", "subcategory": ["energie"], "weight": "41", "pro_issue": -1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=24"}], "identifier": "53693", "name": "Další zvýhodnění velkých investorů před občany"}, "54935": {"description": "Výbor pro životní prostředí předložil tři pozměňovací návrhy hlasované společně, které měly zacelit výrazně problematická místa zákona o podporovaných zdrojích energie. Prvním byla úprava, která by podporovala pálení netříděného odpadu s příměsí biologické složky. Vzhledem k tomu, že tento postup odrazuje od recyklace odpadu, navrhnul jej Výbor ze zákona vypustit. Druhým problematickým místem zákona je stanovení ročního limitu pro výkup elektřiny z obnovitelných zdrojů, které by zřejmě vedlo k zastavení dalšího využívání energie ze slunce už v roce 2014. Nejistota státní podpory vytváří nečitelné podnikatelské prostředí a ohrožuje splnění mezinárodního závazku ČR dosáhnout 13% podílu obnovitelných zdrojů v roce 2020. Výbor navrhl, aby i po překročení limitu mohli do sítě dodávat energii alespoň domácí instalace o výkonu do 10 kW (např. solární panely na střechách). Třetí pozměňovací návrh Výboru pak garantoval ministerstvem schváleným provozům výkup obnovitelné energie za minimální cenu. Zvláště malí výrobci totiž mohou od obchodníků s energiemi čelit neakceptovatelným nabídkám. Pozměňovací návrh také zaváděl možnost získat autorizaci pro všechny projekty s výkonem nad 10 kW. Poslanecká sněmovna návrhy Výboru neschválila", "subcategory": ["energie"], "weight": "57", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=369"}], "identifier": "54935", "name": "Třikrát o podporovaných zdrojích energie"}, "57764": {"description": "Více lanovek, sjezdovek, hotelů, apartmánových domů a golfových hřišť v národním parku. Taková je vize Šumavy dle vládního návrhu zákona předloženého ministrem Tomášem Chalupou. Návrh se podobá plzeňskému návrhu také v tom, že navrhuje okamžitě otevřít dřevorubcům některá z nejkrásnějších míst národního parku. zbytky horských pralesů a slatě, které obdivují turisté a kde mají domov vzácné druhy zvířat. Světový svaz ochrany přírody potvrdil, že v takovém případě park ztratí celosvětově uznávaný statut „národního parku“. Za prospěšné považujeme hlasování pro návrh na zamítnutí, který předložil Robin Böhnisch.", "subcategory": ["ochrana přírody a zvířat"], "weight": "35", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=999"}], "identifier": "57764", "name": "Rušení NP Šumava dle ministra Chalupy"}, "56465": {"description": "Sněmovna si mohla vybrat, zda podpoří senátní verzi stavebního zákona, nebo svou původní. Senátní návrh by místní lidi částečně vyloučil z přípravy územního plánu v jejich obci. Ekologické organizace však na návrhu Senátu oceňovaly, že by přenesl náklady za odstraňování černých staveb nesolventních či neznámých majitelů z obcí na stát. V klíčové otázce kontroly činnosti kontroverzních autorizovaných inspektorů, kterým stát outsourcoval povolování některých staveb, jež se mohou podstatně podepsat na životě měst a obcí, se poslanecká a senátní verze zákona nelišily. Za prospěšné považujeme hlasování pro poslaneckou verzi zákona, v které byl zákon nakonec schválen.", "subcategory": ["účast veřejnosti na rozhodování"], "weight": "122", "pro_issue": 1, "links": [{"note": "Tisk", "url": "http://www.psp.cz/sqw/tisky.sqw?O=6&T=573"}], "identifier": "56465", "name": "Zachování účasti veřejnosti i kvality územních plánů"}}, "title": "Rosnička"}